Мои три минуты ведь ещё не начались?
Крис Андерсон: Нет. Вы не могли уже включить счётчик времени.
Сбросьте трёхминутный счётчик, а то как-то нечестно получается.
Элисон Хант: Господи, как у вас тут сурово.
Всмысле, я сейчас так нервничаю.
Но уже не так сильно, как пять недель назад.
Пять недель назад мне сделали пересадку тазобедренного сустава.
Знаете ли вы что это за операция?
Электрическая пила, мощная дрель, совершенно отвратительно. Конечно если вы Дэвид Болински, тогда это всё прекрасно.
Конечно же, Дэвид, если это не ваше бедро, то тогда точно прекрасно.
Так или иначе, у меня есть большой опыт в данном вопросе, поэтому Крис и пригласил меня рассказать вам об этом.
Но сначала вы должны узнать про меня две вещи.
Всего две вещи.
Я - Канадка, и я младшая из семи братьев и сестёр.
Сейчас в Канаде прекрасная система здравоохранения.
Это значит, что пересадка бедра делается совершенно бесплатно.
Поскольку я младше всех в семье, то я никогда не была первой ни в чём. Понятно?
Ну так вот. Моё бедро болело несколько лет.
Наконец я пошла к доктору, бесплатному доктору,
и она послала меня к ортопедическому хирургу, тоже бесплатному.
Наконец я попала на приём к нему, после 10 месяцев ожидания, я ждала почти год.
Именно это вы получите за бесплатно.
На приёме у хирурга мне сделали бесплатный рентген, я хорошенько посмотрела на снимок. Знаете, даже я могла сказать, что у меня проблемы с бедром. Хотя я вообще-то маркетолог.
Хирург сказал: "Элисон, мы собираемся сделать вам операцию.
Мы сделаем вам пересадку бедра, но вам нужно подождать донора, примерно 18 месяцев.
Это же ещё 18 месяцев.
Я уже ждала 10 месяцев, и я должна ждать ещё 18 месяцев.
Знаете, именно из-за такого долгого ожидания я начала думать об этом с точки зрения TED.
У меня не было бы нового бедра к этой встрече TED.
У меня не было бы нового бедра к встрче TEDGlobal в Африке.
У меня не было бы нового бедра к TED2008.
У меня бы до сих пор было бы моё больное бедро. Неутешительная перспектива.
В общем, я покинула хирурга, и прогуливалась по больнице, и вот тут меня осенило.
Младшая из семи, просто должна добиться первого места в очереди.
Ах да.
Рассказать вам насколько не по-канадски так думать?
Нет, мы так не думаем.
Мы даже не говорим об этом, это даже не обсуждается.
Когда мы за границей, вот как мы определяем собратьев Канадцев.
"После вас". "Ну уж нет, только после вас".
Ой, так вы из Канады? Я тоже! Привет!
"Супер! Отлично!"
Так нет, я не была так больна, чтобы подвинуть какого-нибудь старикашку в списке.
Какого-нибудь 70-летнего, которому нужно новое бедро, чтобы снова играть в гольф или заниматься садоводством.
Нет, нет. В начало списка.
Сейчас я шла по фойе, и конечно же моё бедро болит И мне нужна была идея.
И я её нашла.
В окне маленького больничного магазинчика я увидела объявление - , на котором была надпись: "Требуются добровольцы". Хмм...
Они наняли меня сразу же.
Никаких проверок, никакой обычной возни, ничего.
Им очень нужны были добровольцы. Потому что средний возраст добровольцев в магазине был 75 лет.
Ну да, им нужен был кто-нибудь помоложе.
Ну а потом, вы наверно и сами знаете. Мне выдали голубой жилет добровольца, бейджик с фотографией, и меня полностью проинструктировал мой 89-летний босс.
Я работала одна.
Каждое утро пятницы я была в сувенирном магазине.
Пробивая на кассе Тик-так для сотрудников больницы, я мимоходом спрашивала «Чем вы занимаетесь?».
Потом я рассказывала: "Ну, я пересаживаю моё бедро. Через 18 месяцев.
Будет так здорово, когда боль наконец прекратиться". Ууууу...
Весь персонал больницы узнал о смелом молодом добровольце.
Мой следующий приём у хирурга, совершенно случайно, был сразу после того как я устроилась в магазин сувениров.
Естественно, я была в жилете и с бейджиком.
Я их небрежно сбросила на кресло врача
Знаете, когда он вошёл, он точно их увидел.
Спустя пару мгновений, мне назначили операцию через несколько недель и рецепт на большое количество Перкоцета.
По слухам, именно решение стать волонтером помогло мне пробиться к началу очереди.
Знаете, мне даже не стыдно за это.
По двум причинам.
Во-первых, я собираюсь заботиться о моём новом бедре.
А во-вторых, я собираюсь и дальше быть добровольцем, что наводит меня на мысль о главной истине
Даже когда канадцы обманывают систему, они делают это так, чтобы было выгодно обществу.
Привет. Я попрошу вас поднять ваши руки и помахать мне, как я, или как машет королева.
Вы можете подражать тому, что видите.
Вы можете управлять сотнями мышц в вашей руке.
Вскоре вы сможете заглянуть внутрь своего мозга и программировать, управлять сотнями отделов мозга, которые вы там видите.
Я расскажу вам об этой технологии.
Люди хотели заглянуть внутрь сознания, внутрь человеческого мозга, на протяжении тысячелетий.
Итак, только что из исследовательских лабораторий, прямо сейчас, для нашего поколения — возможность делать это.
Люди представляют себе, что это очень сложно.
Вам бы пришлось взять космический корабль, уменьшить его, ввести в кровь.
Это было бы ужасно опасно. Вас бы атаковали белые кровяные тельца в артериях.
Но теперь у нас действительно есть технология, чтобы сделать это.
Мы собираемся залететь в мозг моего коллеги Питера.
Мы сделаем это бесконтактно используя МРТ.
Нам не нужно ничего никуда вводить. Нам не нужна радиация.
Мы сможем залететь в анатомию мозга Питера - буквально залететь в его тело, но что более важно, мы сможем заглянуть в его разум.
Когда Питер двигает своей рукой, то желтое пятно — видите там — это отображение процессов, имеющих место в разуме Питера.
Вы уже видели, что с помощью электродов можно управлять роботизированными руками, что томография мозга и сканеры могут показать вам внутренности мозга.
Что нового у нас, так это то, что раньше процесс обычно занимал дни и месяцы на анализ,
Но с помощью технологии, мы свели это время к миллисекундам, и это позволяет Питеру заглянуть в его мозг в реальном времени, пока он находится внутри сканера.
Он может смотреть на эти 65 000 точек возбуждения в секунду.
Если он может увидеть этот рисунок в своём мозге, он может научиться им управлять.
Раньше было только 3 способа попробовать воздействовать на мозг: кушетка психотерапевта, таблетки и нож.
Это четвертая альтернатива, которая у вас скоро появится.
Мы все знаем, что, когда мы формируем мысли, они формируют глубокие каналы в нашем разуме и нашем мозге.
Как пример - хроническая боль. Если вы обожглись — вы отдергиваете руку.
Но если боль остается через шесть месяцев или шесть лет, то это потому, что такие цепи порождают боль, которая больше не помогают вам.
Если мы сможем взглянуть на возбуждение в мозге, которое порождает боль, мы сможем построить 3-х мерную модель и наблюдать в реальном времени, как мозг обрабатывает информацию, и затем мы можем выделить участки, которые порождают боль.
Итак, поднимите вашу руку и напрягите бицепс.
Теперь представьте, что скоро вы сможете заглянуть в ваш мозг и выбрать участки мозга, чтобы сделать то же самое.
То, что вы здесь видите - это выбранные нами проводящие пути в мозге пациента с хронической болью.
Это может шокировать, но мы буквально считываем мозг этого человека в реальном времени.
Они наблюдают возбуждение своего собственного мозга, и они управляют проводящими путями, которые порождают их боль.
Они учатся изменять ту систему, которая высвобождает их собственные внутренние опиаты.
Когда они это делают, слева сверху изображение, которое связано с возбуждением мозга в момент управления болью.
Когда они управляют своим мозгом, они могут управлять своей болью.
Эта технология пока проходит клинические испытания, но уже в клинических испытаниях мы видим 44 - 64 процентное улучшение у пациентов с хронической болью.
Это не "Матрица". Это можно сделать только с собой. Управляете Вы.
Я заглядывал внутрь своего мозга. И вы скоро тоже сможете.
А когда сможете, чем вы захотите управлять?
Вы сможете увидеть все аспекты, которые делаю вас собой, все ваши ощущения.
Это некоторые из областей, над которыми мы сейчас работаем, но у меня нет времени углубляться в детали.
Но я хочу, чтобы вы задумались.
Мы - перовое поколение, которое сможет проникнуть, используя эту технологию, в человеческий разум и мозг.
Где мы это применим?
Почти точно год тому назад у меня был визит, немного больше чем года тому назад, очень высокопоставленного лица из министерства обороны.
Пришел ко мне и сказал, „1,600 из ребят, которых мы посылали на миссии, возвратились по крайней мере без одной целой руки.
Целой руки. Вычленение плеча.
И мы делаем то же самое, что делали, более или менее, то что делали с времен Гражданской войны, палку с крюком.
А они заслуживают большего”.
И буквально, этот человек сидел в моем офисе в Нью-Хэмпшире и говорил, „Я хочу, чтобы вы дали мне что-то такое, которое можно надеть на этих ребят и они смогли бы взять изюминку или виноградину со стола, сумели положить все в рот нераздавливая ни то, ни другое, и почувствовать разницу, несмотря на то что взяли”.
Чтобы оно имело эфферентное, афферентное, и гаптическое возбуждение.
Он закончил объяснять это, а я жду пока он предложит мне эдакий труд ввесом в 300 фунтов, а он говорит, „Это все, что я от вас хочу”.
И я ему говорю, „Посмотрите, вы с ума сошли. Пока что нет такой технологии.
Этого сделать нельзя.
Никак не в форме человеческой руки, с 21 градусами свободы движения от плеча до кончиков пальцев”.
Он сказал, „Около две дюжены из этих 1,600 ребят вернулись с двусторонними увечиями.
Вы думаете, потерять руку плохо?
Это просто неудобство по сравнению с тем, чтобы вернуться без ни одной”.
Я работаю днем, а мои ночи и выходные заполнены уже такими вещами как, давайте доставим воду всему миру, электричество всему миру, обучим всех детей, о чем, Крис, я не буду говорить. Мне не нужна еще одна миссия.
Я продолжал думать об этих ребятах без рук.
Он мне говорит, „Мы проделали немного работы по всей стране.
У нас достаточно изумительные неврологи и другие специалисты”.
Я сказал, „Я проделаю рабочий тур, и посмотрю что там у вас есть”.
В продолжении следующего месяца я посетил много мест, некоторые из них здесь, некоторые по всей стране, открывая лучших из лучших.
Побывал в Вашингтоне, встретился с этими людьми, сказал им, „Я сделал, то что вы попросили. Я посмотрел, что там есть.
Я все еще думаю, что вы не того. Но не так уже сумасшедшие, как в начале казалось”.
Я собрал группу, около 13 месяцев тому назад, которая состоялась из 20 с лишнем человек.
Мы решили, что соорудим такое устройство, какое он попросил.
Мы добились 14 из 21 градусов свободы движения; у вас нет необходимости в последних двух пальцев.
Мы снарядили эту вещь.
Две недели тому назад мы повезли ее в Вальтер Рийд, который к сожалению в эти дни все чаще появляется в новостях.
Показали ее группе парней.
Один парень, который описывает себя счастливчиком, потому что потерял свою левою руку, а он правша.
Сидел за столом с еще семью или восьмю другими ребятами.
Говорил, что он счастливчик, так как у него осталась его добрая рука, после чего оттолкнулся от стола. У него не было ног.
У этих ребят такое отношение, вам просто не поверить.
Так что сейчас покажу, без кожи, 30-секундный ролик, чем я и закончу.
Поймите: то, что вы увидите, мы сделали достаточно маленьким, чтобы могло поместиться на среднестатистической женщине, так что мы сможем надеть эту штуку на каждого из этих людей.
Мы ее вложим во что-то, которое используем в пошаговой компьютерной томографии и ядерно-магнитном резонансе их доброй руки, чтобы сделать силиконовую оболочку, покрыть ее и сделать ей трехмерную окраску, точную зеркальную копию их другой оконечности.
Так что вы не сможете увидить все исключительные вещи, которые внутри этой серии эластического комплекта 14 преобразователей, каждый из которых может самостоятельно осезать температуру и нажим.
У нее так же есть пневматический манжет, который придерживает ее, так что чем более они нагружают себя, тем крепче она прилегает.
Когда они снимают нагрузку, она снова становится податливой.
Я вам покажу одного парня, который проделывает некоторые простые вещи этой штукой, которую мы продемонстрировали в Вашингтоне. Мы сможем посмотреть?
Смотрите, как пальцы захватывают. Большой палец поднимается. Кисть.
Это весит 6.9 фунтов.
Почешит нос.
У нее 14 градусов активной свободы движения.
Сейчас он поднимет ручку с противостояще расположенными большим и указательным пальцами.
Сейчас он положит ее обратно, возьмет лист бумаги, раскрутит все градусы свободы в своей руке и кисти, и прочитает его.
(Аплодисменты) В будние дни я финансист, а по выходным люблю запускать ракеты.
Я люблю фотографию, люблю ракеты, и сейчас собираюсь рассказать вам о своем хобби и показать несколько фотографий, сделанных мной за эти годы с детьми, которые я надеюсь вырастут и будут любить ракетную технику и, возможно, кто-то из них станет новым Ричардом Брэнсоном или Диамандисом.
Мой сын разработал ракету, которую удалось запустить - ракету в форме мяча для гольфа. Я считаю, что это был весьма интересный эксперимент в области ракетной техники, его ракета летела как стрела.
Пищевая сода и уксус.
Очень красивы ночные запуски, устремляющиеся в сторону Большой Медведицы и Млечного Пути.
Двухуровневые ракеты, ракеты с камерами на борту, бортовыми компьютерами, регистрирующими их полеты. Ракетные планеры, которые возвращаются обратно на землю.
Я использую программу RockSim для моделирования полётов перед запуском, чтобы убедиться в том, что ракета не развалится при достижении сверхзвуковой скорости, и только потом запускаю её с компьютерами на борту для контроля полёта.
Но для запуска реально больших ракет мы выбираем безлюдные места -- Пустыня Блэк-Рок, где случаются опасные вещи.
Мальчики растут, растут и их ракеты. Они используют двигатели, соответствующие тем, что применяются на реальных ракетах-носителях.
Их шум внушает страх даже фотографам, следящим за представлением.
На этих ракетах используются экспериментальные двигатели на основе закиси азота.
Тем не менее, в большинстве случаев используется твёрдое топливо.
Это необычная любовь.
У нас есть свой веб-сайт Rocketmavericks.com с моими фотографиями, если вы хотите узнать больше об этом -- участвуйте или просто будьте зрителями.
Mavericks. Мы назвали его Rocket Mavericks.
Это было великолепно. Ракета пролетела около 30 километров, но не совсем, фактически, она прошла ещё 3 метра сквозь твёрдую глину, став своеобразным "разрушителем бункеров", забурившись вглубь глины, вынудив нас её затем откапывать.
Ракеты часто выходят из под контроля, если в них поместить слишком много топлива.
Здесь произошёл дрэг-рейсинг.
Ночью можно увидеть, что происходит в считанные секунды, днём мы называем их земляными акулами.
Иногда они взрываются прямо у вас на глазах или падают на сверхзвуковой скорости.
(Смех) Чтобы сделать такой снимок я обычно делаю следующее: ухожу далеко за платформу, где совершенно нет никого.
И если мы сможем запустить видео, я покажу, как нужно делать такие замечательные снимки.
Видео: Голоса: Да. Здорово.
Стив Джурветсон: Это редкость. Здесь произошёл сбой компьютера.
Они кричат играй. Голоса: Вот чёрт.
СД: Здесь они понимают, что на борту происходит что-то неладное.
Голоса: Она падает. Вот чёрт.
СД: Я немного помолчу.
Голоса: Нет.
Вверх, вверх, вверх.
СД: А это я фотографирую весь процесс полета.
Проблемы возникают очень часто.
Многие люди любят наблюдать за запуском потому, что это чем-то похоже на автогонки NASCAR с ударами, скрежетом, горением -- это было на прошлых выходных.
Эта штука поднялась вверх, развила сверхзвуковую скорость, затем у неё оторвало плавник, она ещё некоторое время пробыла в воздухе и вернулась на землю грудой обгоревших обломков.
Эти вещи могут опускаться на землю с высоты на протяжении всех выходных после запуска ракет.
Это чувство, которое вы не можете себе вообразить.
Я пытаюсь различными способами зафиксировать неудачи, это проблема для фотографии, так как все происходит в доли секунды.
Почему они делают это? Это на что-то вроде этого: Джин из Алабамы приехал сюда со своими ракетами, которые он построил, оснащенными рентгеновскими сенсорами, видео камерами, начиненными всевозможной электроникой, и он с успехом покорил расстояние в 30 километров, покинув атмосферу и увидев тонкую голубую линию космоса.
Это захватывающее зрелище -- успех, конечно, - вот, что мотивирует нас. И мотивирует детей изучать принципы ракетной техники, понимать важность физики и математики и во многом способствует постижению границ неизведанного.
Спасибо.
(Аплодисменты) Если ничего не предпринять для предотвращения этой ситуации, то в течение ближайших 40 лет мы столкнемся с эпидемией неврологических заболеваний в мировом масштабе.
Веселенькая мысль.
На этой карте в каждой из стран, отмеченных синим цветом, более чем 20% населения старше 65 лет.
Это мир, в котором мы живем.
А это мир, в котором будут жить ваши дети.
На протяжении 12 тысяч лет распределение населения по возрасту представлялось в виде пирамиды, вершина которой — самые пожилые жители.
Она уже сплющивается.
К 2050 году пирамида станет колонной, и начнётся её инверсия.
Вот почему это происходит.
С 1840 года средняя продолжительность жизни увеличилась более чем вдвое, и в настоящее время она продолжает расти со скоростью примерно 5 часов в день.
И вот почему это не совсем хорошо: потому что в возрасте после 65 лет риск заболеть болезнью Альцгеймера или Паркинсона увеличивается экспоненциально.
К 2050 году в США будет проживать около 32 миллионов людей в возрасте старше 80 лет, и если мы ничего не предпримем, половина из них будет страдать болезнью Альцгеймера и еще три миллиона людей — болезнью Паркинсона.
На данный момент эти и другие неврологические заболевания, которые мы не умеем ни лечить, ни предупреждать, обходятся нам почти в треть триллиона долларов в год.
К 2050 году эта сумма перевалит далеко за триллион.
Болезнь Альцгеймера начинается, когда протеин, который должен быть определённым образом свёрнут, сминается во что-то наподобие шизоидного оригами.
И один из используемых нами подходов — это попытка разработать лекарства, которые бы работали, как молекулярный скотч, удерживая белки в их правильной форме.
Это бы сдерживало их от формирования клубков, которые, как представляется, убивают большие участки мозга.
Достаточно интересно, что и при других неврологических заболеваниях, затрагивающих совершенно разные участки мозга, тоже выявляются клубки смятых протеинов, и это наводит на мысль о том, что этот подход может оказаться общим и может быть использован для лечения множества неврологических заболеваний, а не только болезни Альцгеймера.
Здесь еще есть удивительная связь с раком, потому что у людей с неврологическими болезнями очень низкий уровень заболеваемости большинством видов рака.
И этой связью сейчас почти никто не занимается, но нам она кажется чрезвычайно интересной.
Основная часть важной и вся творческая работа в этой сфере финансируется частными благотворителями.
И возможности дополнительной частной помощи здесь огромны, так как, боюсь, что государство потеряло интерес к большей части этих работ.
Тем временем, пока мы пребываем в ожидании, когда же все это случится, вот, что вы можете сделать для себя сами:
если вы хотите снизить у себя риск болезни Паркинсона, то, до некоторой степени, вас сможет защитить кофеин. Никто не знает почему.
Травмы головы вредны. Они приводят к болезни Паркинсона.
И птичий грипп тоже не лучшая идея.
Что касается защиты от болезни Альцгеймера, что ж, выясняется, что рыбий жир обладает эффектом снижения риска болезни Альцгеймера.
Вам также следует поддерживать низкое кровяное давление, потому что хроническое высокое давление является главным отдельно взятым фактором риска для болезни Альцгеймера.
Оно же — основной фактор риска заболеть глаукомой, которая есть ни что иное, как болезнь Альцгеймера в глазу.
И, конечно же, когда речь заходит о когнитивных эффектах, справедлива фраза: "Пользуйся, а не то потеряешь", — то есть вам нужно сохранять умственную активность.
Но смотрите! Вы слушаете меня!
Стало быть этот пункт вами выполняется.
И еще одна вещь в заключение. Пожелайте таким как я удачи, ладно?
Так как часы тикают для всех нас.
Спасибо.
Доброе утро.
Давайте обратимся на минуту к величайшей иконе всех времён — Леонардо да Винчи.
Нам всем знакомы его фантастические произведения: его рисунки, картины, изобретения, сочинения.
Но мы не знаем, как он выглядит.
Тысячи книг написаны о нём, но до сих пор есть разногласия по поводу его внешности.
Даже этот широко известный портрет многие историки не принимают.
А что думаете вы?
Это и есть лицо Леонардо да Винчи или нет?
Давайте выясним.
Леонардо рисовал всё вокруг себя.
Он рисовал людей, скелеты, растения, животных, пейзажи, здания, воду — всё.
Но почему не лица?
Я думаю, в это трудно поверить.
Его современники рисовали лица, например, как эти. В анфас или три четверти.
Поэтому наверняка такой страстный художник как Леонардо время от времени писал автопортеты.
Давайте попробуем найти их.
Я предполагаю, что если бы мы изучили все его работы в поисках автопортрета, мы нашли бы его лицо, смотрящее на нас.
Я изучил все его рисунки, которых более семисот, и нашёл мужские портреты.
Их около 120, вы видите их здесь.
Какие же из них автопортреты?
Пожалуй, они должны быть, как мы уже видели, в анфас или три четверти.
Поэтому исключаем все профили.
Он также должен быть тщательно прорисован.
Поэтому мы также исключаем слишком нечёткие или стилизованные рисунки.
Со слов его современников мы знаем, что Леонардо был очень привлекательным, даже красивым мужчиной.
Поэтому исключаем уродливые портреты и карикатуры.
(Смех) Взгляните, что мы имеем: только три кандидата отвечают всем требованиям.
Вот они.
Несомненно, портрет старика здесь, как и знаменитый чернильный рисунок Витрувианского человека.
И, наконец, единственный мужской портрет, написанный маслом, — «Музыкант».
Но перед тем, как приступить к изучению этих лиц, я должен объяснить, почему у меня есть право рассуждать о них.
Я написал более 1 100 портретов за последние 300 лет, извините, за 30 лет.
(Смех) Тем не менее, их 1 100, и мало кто из художников нарисовал так много лиц.
Поэтому я немного разбираюсь в рисовании и анализировании лиц.
Давайте взглянем на эти три портрета.
Покрепче держитесь за кресла, потому что если мы приблизим эти лица, то заметим, что у них абсолютно одинаковый широкий лоб, горизонтальные брови, длинный нос, изогнутая форма губ и небольшой, ярко выраженный подбородок.
Я глазам своим не поверил, когда первый раз увидел это.
Ведь нет причины, по которой эти портреты должны выглядеть одинаково.
Мы просто искали портреты, которые имеют признаки автопортретов, но посмотрите, они очень похожи.
Но в правильном ли порядке они расположены?
Молодой человек должен быть первым.
И, как видите, исходя из года их создания, так и есть.
Они созданы в правильном порядке.
Каков был возраст Леонардо в то время? Соответствует ли он?
Да. Ему было 33, 38 и 63 соответственно, когда были написаны портреты.
Итак, у нас три картины, потенциально одного и того же человека того же возраста, что и Леонардо был в то время.
Но как мы убедимся, что это именно он, а не кто-то другой?
Нам нужен эталон.
Это единственное общепризнанное изображение Леонардо.
Это статуя Давида, сделанная Вероккьо, для которой Леонардо позировал в 15 лет.
И если мы сравним лицо этой статуи с лицом музыканта, то опять увидим те же сходные черты.
Статуя является эталоном, и она устанавливает связь между личностью Леонардо и этими тремя лицами.
Дамы и господа, эта история ещё не напечатана.
И совершенно верно, что вы здесь на TED слышите и видите это первыми.
Икона икон наконец обрела лицо.
Это Леонардо да Винчи.
(Аплодисменты) Декоративное использование проволоки в Южной Африке ведет начало сотни лет тому назад.
А то, что сделала модернизация, это ввести коммуникации и совершенно новый материал ввиде телефонной проволоки.
Переселение из сел в города означало, что новооткрытые промышленные материалы начали замещать дикорастущие травы, которые стало трудно находить.
Так, здесь видно изменение в применении – это начало применения современных материалов.
Эти работы датируют с 40ых до конца 50ых годов.
В 90ые годы мой интерес и страсть к переходным видам творчества привели меня к новой форме, которая возникла в лагере поселенцев вблизи Дурбана.
И у меня появилась возможность работать с этой общностью в тот момент, и я начала развивать, и советовать по отношении объема, по отношении дизайна.
И проект вскоре разросся с пяти до 50 плетельщиков в рамках одного года.
Вскоре мы переросли свалки, то что они могли нам предложить как сырье, так что мы заставили одного производителя проволоки помочь нам, и не только делать поставки материалов катушками, но и производить наши спецификации цветов.
Тем же временем я думала, что есть много возможностей производить современные продукты, отступая от этнического, немного более современные.
Так что на основе серии массового производства я разработала целую новую серию, которая очевидно подошла более утонченному декоративному рынку, которую можно было экспортировать, и которая кроме того смогла снабжать и наш местный рынок.
Мы стали экспериментировать, как видите, по отношении облика, форм, объем стал очень важным, и это стало нашим излюбленным проектом. Он добился успеха, он продолжает уже 12 лет, и мы делаем поставки магазинам Конрана и Донны Каран, и это здорово.
Это наша группа, основная группа наших плетельщиков.
И они приходят в Дурбан работать каждую неделю.
И у них у всех банковские счета.
Они все вернулись в сельский район, откуда они родом.
У нас недельный объем производства.
Это общность, которую я вам уже показала на слайде.
И она тоже уже модернизирована, и предоставляет работу 300 плетельщикам.
А результаты говорят сами за себя.
Большое спасибо.
(Аплодисменты) Те из вас, которые знают меня, знают как я стремлюсь раздвинуть космические рубежи.
Так что, когда мне далась возможность помочь мировому эксперту по гравитации испытать нулевую графитацию, это было невероятно.
И мне бы хотелось рассказать вам эту историю.
Я впервые встретился с ним на Archon премии Фонда X-Prize за геномикс.
Это соревнование, которое мы проводим за вторую премию Фонда X-Prize, для первой команды, успевшей секвенировать 100 человеческих геномов за 10 дней.
У нас есть группа, которая называется Геном 100, которая включает 100 человек, которых мы секвенируем, как часть этого соревнования.
Крейг Вентер председатель этого мероприятия.
И я встретился с профессором Хокингом, и он сказал, что его мечта – путешествовать в космосе.
А я ответил, я не могу вас туда свезти, но я могу вас свезти в невесомость при нулевой гравитации (Г).
И он сразу же сказал, да, абсолютно.
Ну, единственный способ пережить нулевую Г на Земле фактически в полете по параболической траектории, в бестегловном полете.
Садитесь в самолет, перелетаете верхнюю точку траектории, вы в невесомости 25 секунд,
летите вниз, ваш вес становится вдвое.
И повторяете все снова и снова.
Возможно постигнуть восемь, 10 минут невесомости - НАСА так тренирует своих космонавтов уже на протяжении лет.
И мы решили проделать это.
Нам было необходимо 11 лет, что бы начать функционировать.
И мы объявили, что мы возьмем в полет Стивена Хокинга.
Нам сказали из одной государственной агенции и из одной компании-оператор воздухоплавания, вы сумасшедшие, не делайте этого, погубите человека.
(Смех) А ему хотелось слетать.
Мы трудились усердно получить все разрешения.
И шесть месяцев спустя сели в Космическом Центре Кенеди.
У нас была пресс-конференция, мы объявили намерение проделать одну параболу при нулевой Г - дать ему 25 секунд нулевой Г.
И если все пройдет хорошо, проделать в общем три параболы.
Ну, мы спросили его, почему он хочет слетать и сделать это.
И то, что он сказал, меня очень тронуло.
Он сказал, „Жизни на Земле грозит все нарастающий риск уничтожения бедствием...
Считаю, что у человеческой расы нет будущего, если она не пойдет в космос.
Поэтому хочу поощрить интерес общественности к космосу”.
Мы его повезли в Космический Центр Кенеди, погрузили на установке НАСА в заднюю часть самолета для нулевой Г.
У нас было около 20 человек, которые сделали дарения - мы собрали 150,000 взносами на благотворительность для детей - которые летели с нами.
Было несколько TEDстеров.
Мы оборудовали целую комнату для неотложной помощи.
На борту самолета у нас было четыре доктора и две медсестры для этой комнаты.
Мы наблюдали парциальное давление кислорода его крови, пульс, кровяное давление.
У нас все было готово на всякий случай - Бог знает, никто не хотел вреда знаменитому эксперту.
Мы вылетели из космодрома, где приземляется шатл, откуда шатл вылетает и куда садится.
И мой партньор – Байрон Лихтенберг – и я осторожно подвесили его в нулевой Г.
И когда он замер, оставили его пережить настоящую невесомость.
И после этой первой параболы, знаете, доктор сказал, что все отлично, он улыбался и мы сказали давай.
И проделали вторую параболу.
(Смех) (Аплодисменты) И третью.
(Аплодисменты) Здесь мы даже запустили яблоко в память Исааку Нютону, так как профессор Хокинг во главе той же самой кафедры в Кембридже, как и Исаак Нютон.
И мы проделали четвертую, и пятую и шестую.
(Смех) И седьмую и восьмую.
И этот человек не выглядел как 65-летний мужчина, прикованный к инвалидной коляске.
(Смех) Он был так счастлив.
Наша планета сокровище, не имеющее цены, и уже при жизни нашего поколения, мы шагнули за ее пределы.
Присоединяйтесь к нам в этом эпическом путешествии.
Большое спасибо.
(Аплодисменты) Невероятно, но когда вы встречаетесь с главой государства и спрашиваете: "Каков ваш самый ценный ресурс?" -- они не ответят "дети" сразу.
Хотя затем, когда вы скажете "дети", они довольно быстро с вами согласятся.
(Видео): Сегодня мы путешествуем с министром обороны Колумбии, главнокомандующим армией и полицией, и мы доставляем 650 ноутбуков сегодня детям, у которых нет ни телевизора, ни телефона, и которые жили в сообществе, отрезанном от внешнего мира в течение последних 40 лет.
Важно доставить эти ноутбуки в регион, чтобы объединить детей, прежде разобщённых FARC (Революционной Армией Колумбии), партизанами, которые появились 40 лет назад, как политическое движение, а затем занялись транспортировкой наркотиков.
В мире сегодня насчитывается порядка миллиарда детей, и у половины из них нет электричества дома и в школе.
А в некоторых странах -- скажем, Афганистане -- 75% маленьких девочек не ходят в школу.
И я не имею в виду, что они бросили школу в 3-м или 4-м классе -- они совсем не ходили.
За 3 года, прошедших с тех пор как я выступал на TED и показывал прототип, он превратился из идеи в настоящий ноутбук.
На сегодняшний день у полмиллиона детей есть такие ноутбуки.
И около 250 тысяч в пути к тем и другим детям, а есть и ещё 250 тысяч, заказы на которые уже поступили.
Т.е. округлённо, есть миллион ноутбуков.
Это меньше, чем я предсказывал -- Я прогнозировал от 3 до 10 миллионов -- но и это очень большое число.
У нас в Колумбии есть около 3000 таких ноутбуков.
Мы работаем с Министром Обороны, а не с Министром Образования, потому что этот вопрос относят к стратегическим военным задачам, в смысле освобождения зон, полностью заблокированных зон в которых жили люди, которые были причиной, если позволите, 40 лет бомбёжек, похищений и убийств.
Внезапно, у детей появились связанные между собой ноутбуки.
Они спровоцировали резкий скачок.
Разница просто огромна, потому что это не просто устранение границ, но это устранение границ со всем остальным миром.
Да, они строят дороги, да они проводят телефонные сети, да, будет телевидение.
А 6 - 12-летние дети исследуют Интернет на испанском и местных языках, и дети вырастают с доступом к информации, с окошком в остальной мир.
До того, они были изолированы.
Интересно, что в других странах, Министр Финансов увидел бы в этом двигатель экономического роста.
И результаты его работы можно будет увидеть через 20 лет.
Это не случится за год, но это важное, глубокое экономическое и культурное преобразование, которое проявит себя через детей.
Всего в проекте участвует 31 страна, и в случае Уругвая, у половины детей ноутбуки уже есть, и к середине 2009, ноутбук будет у каждого ребёнка в Уругвае -- маленький зелёный ноутбук.
Каковы же результаты?
Некоторые результаты, которые можно увидеть в каждой стране: учителя, которые говорят, что они никогда раньше так не любили учить, и понимание при чтении, измеренное сторонними экспертами -- не нами -- улучшилось в разы.
Наверное, самое важное из того, что мы видим, это то, что дети учат родителей.
Они владеют ноутбуками. Они берут их домой.
И когда я встречался с тремя детьми из школ, которые потратили целый день, чтобы добраться до Боготы, один из трёх детей привёл свою маму.
И привела она её потому, что этот шестилетний ребёнок учил свою маму читать и писать.
Её мать не посещала начальную школу.
Это замечательная перестановка, и замечательный пример того, что дети являются своего рода "проводниками" изменений.
Теперь, в завершении, люди говорят, почему ноутбуки?
Ноутбуки - это роскошь. Это всё равно, что раздавать им Айподы. Нет.
Вам нужны ноутбуки потому, что слово - это образование, не ноутбук.
Это образовательный проект, а не проект по распространению ноутбуков.
Им нужно научиться учиться. И потом, только подумайте -- у них может быть, скажем, 100 книг.
Если в деревне есть 100 ноутбуков, каждый из которых хранит 100 книг, у деревни внезапно становится 10 000 книг.
У нас с вами не было 10 000 книг, когда мы ходили в начальную школу.
Иногда школа располагается под деревом, или, как во многих случаях и бывает, у самого учителя только 5 классов образования, поэтому вам необходима совместная модель обучения, не просто строительство большего количества школ и обучение большего количества учителей, что придётся делать в любом случае.
Мы опять проводим программу "Give One, Get One." (Отдай один - получи один (ноутбук)
В прошлом году, мы провели такую программу, и получили таким образом более 100 000 ноутбуков, которые потом могли раздать бесплатно.
И с бесплатными ноутбуками мы можем отправиться в страны, которые никак не могли бы их себе позволить.
И вот что мы сделали. Мы отправились на Гаити, мы отправились в Руанду, Афганистан, Эфиопию, Монголию.
В места, не являющиеся рынками, закладывая в них принципы всеобщности, связи друг с другом, молодости и так далее.
И затем мы уже можем действительно полностью развернуться.
Посмотрите на это с такой точки зрения: представьте, что это дети, привитые от невежества.
И представьте, что ноутбук - это вакцина.
Прививки не делают всего нескольким детям.
Прививки делают всем детям региона.
И я подумала, „Буду говорить о смерти”.
Как-будто это сегодняшняя страсть.
Но фактически, не о смерти.
Она неизбежна, ужасна, но реально, то о чем я хочу говорить, это как я очарована тем наследием, которое люди оставляют после смерти.
Это то, о чем я хочу говорить.
Арт Бухвальд оставил свое наследие хумора на видео записи, которая появилась вскоре после его смерти, где он говорит, „Привет! Я Арт Бухвальд и я только-что умер”.
А Майк, которого я встретила на Галапагос, поездку которую я выиграла на TED, оставляет записки в киберпространстве, где он ведет хронику своего путешествия сквозь рак.
А мой отец оставил мне наследие своего почерка в своих письмах и записной тетради.
В последние два года жизни, пока он болел, он наполнил тетрадь своими мыслями обо мне.
Он писал о моих сильных качествах, о моих слабостях, и делал ласковые советы для совершенствования, комментируя конкретные происшествия, тем самым подставляя зеркало перед моей жизнью.
После того, как он скончался, я осознала, что больше никто мне не пишет.
Писать отруки – исчезающее искусство.
Я „за” имейл, и что надо думать пока пишешь, но зачем отказываться от старых привычек из-за новых?
Почему бы в нашей жизни не писать письма и обмениваться имейлами?
Есть моменты, когда мне хочется обменять все эти годы, когда я была черезчур занята, что бы сесть с папой и побеседовать с ним, и обменять все эти годы на одно объятие.
Но слишком поздно.
И тогда я вынимаю письма и читаю их, и бумага, к которой прикосалась его рука, в моей руке, и я чувствую связь с ним.
Так что может быть нам всем надо оставить нашим детям наследие ценностей, а не финансового благополучия.
Ценить те вещи, в которые сделан личный вклад - книга автографов, письмо испытующее душу.
Если доля этой могучей TED публики вдохновилась бы купить красивую бумагу - Джон, она будет рециклированной – и все напишут красивое письмо кому-то, кого любят, мы сможем начать революцию, где наши дети могут пойти на уроки письма.
Так что же я думаю оставить своему сыну?
Я собираю книги с автографами, и те из вас, авторы в публике, знайте я буду охотиться за вами - и за CD тоже, Трейси.
Планирую пустить в печать мою собственную тетрадь
Пока я смотрела как пламя поглощает тело моего отца, я сидела у его погребального костра и писала.
Понятия не имею как сделать это, но я решилась собрать его мысли вместе со своими в книгу и оставить эту опубликованную книгу своему сыну.
Мне бы хотелось закончить несколькими строками, которые я написала во время кремации отца.
И лингвисты, простите за грамматику, так как я не поглядывала на нее последние 10 лет.
Впервые вынула перед тем как приехать сюда.
„Картина в раме, пепел в бутылке, беспредельная энергия, заключенная в бутылке, заставляют меня бороться с реальностью, заставляют меня бороться с взрослением.
Я слышу тебя и знаю, ты хочешь что бы я была сильной, но сейчас меня засасывает вниз, осажденную, и задыхающуюся в этой бушующей емоциональной стихии, жаждающую очищения души, пытающуюся всплыть еще раз на твердую опору, продолжить борьбу и расцвет, так как учил меня.
Твой ободрительный шепот в водовороте моего отчаяния, поддерживает меня и выбрасывает на берег разума, чтобы снова жить и снова любить”.
Спасибо.
Сегодня мы поговорим о продолжении фильма "Неудобная правда".
Пришло время снова заговорить о "Неудобной правде", правде, которая касается каждого, но о которой никто не хочет говорить.
Кто-то должен взять инициативу в свои руки, и я решил сделать это.
Если вас пугает глобальное потепление, подождите - вы ещё не слышали о локальном потеплении!
Сегодня мы поговорим о локальном потеплении.
МИНЗДРАВ предупреждает: блоггинг опасен для вашего здоровья, особенно, если вы мужчина.
Это сообщение распространяется как социальная услуга.
Блоггинг влияет на вашу осанку. С неё и начнём.
Это поза дамы, которая не ведет блог. Это осанка дам, которые ведут блог.
(Смех) Это естественная поза мужчины, сидящего на корточках для вентиляции.
(Смех) А это естественная поза стоящего мужчины. Думаю, эта картинка вдохновила Криса на то, чтобы записать меня на тренинги по нестандартному мышлению.
Это поза мужчины, который сидит и ведет блог, и вот результат: "При работе с ноутбуком, мужчины, для большего удобства, расставляют ноги шире, чем женщины.
Но, чтобы ноутбук устойчиво лежал на коленях, они принимают гораздо менее естественную позу, что приводит к значительному увеличению температуры тела в нижней части тела". Это и есть локальное потепление.
(Смех) Это очень серьезная английская газета, это Таймс, очень серьезная. Это очень... (Смех) ... дамы и господа, будьте серьезнее.
Это серьезное исследование, прочтите то, что подчеркнуто.
Внимание! Ваши гены в опасности!
Станут ли компьютерные гении вымирающим видом?
Доказано: рост населения в странах с высокой долей ноутбуков... (Смех) Нужно, чтобы Ханс Рослинг сделал для меня график.
(Аплодисменты) Развлечения эпохи глобального потепления!
(Смех) Но давайте будем последовательны.
5 простых шагов помогут позаботиться о себе. Во-первых, используйте естественную вентиляцию. Используйте дыхание.
Подходящая одежда поможет не перегреваться.
Позаботьтесь о своей позе. Эта поза неправильная.
Позвольте занять еще полторы минуты, потому что я хочу показать вам одно видео.
(Аплодисменты) Прекрасно! Вот правильная поза.
Еще преимущество WiFi, вчера мы узнали о плюсах WiFi.
Благодаря WiFi можно держаться подальше от процессора. А вот еще меры по защите, которые я бы хотел вам предложить. И через минуту я бы хотел поблагодарить Philips за помощь.
Это результаты исследования 1986 года, но они по-прежнему в силе.
Температура мошонки, отражающая температуру яичек, понижается при бритье.
Кстати, я должен признать, что мой английский не очень хорош, Я не знал, что такое "scrotal"(мошоночный), я думал это "scrotum" (мошонка).
Думал, что это множественное число, как "medium" и "media".
Цифровая мошонка, цифровая среда..
И только в прошлом году я обнаружил, что я счастливый обладатель "scrotum".
(Смех) Это исследование проводилось при поддержке правительства США. Так что ваш налоговый инспектор работает на благо.
Мужчина: Электробритва Philips отличается эргономичным дизайном для безопасного и легкого бритья волос в области подмышек, кучерявых волос на и вокруг (пиип), а также волос на внутренней стороне (пиип) и (пиип). Если вы пользуетесь электробритвой, мир выглядит иначе.
Как и ваш (пиип). Теперь, когда спина и плечи гладко выбриты и (пиип) выглядит на дюйм длиннее, жизнь стала чертовски приятной.
Йосси Варди: Это одна из самых популярных реклам в прошлом году, известная как оптический дюйм Philips. Давайте поаплодируем Philips... (Аплодисменты) ...за этот шаг к человечности.
А вот как они продвигают товар. Это - это оригинал, я тут ничего не изменял.
Использование ноутбуков решит проблему перенаселенности. А если ничего не сработает, есть что употребить еще раз.
И темой следующего выступления, если вы пригласите меня, будет то, почему не надо носить мобильный в кармане.
А вот что говорит молодое поколение:
"Думай глобально - действуй локально". Я хочу показать, что я не просто даю наставления, я еще и применяю это на практике.
(Смех) 4 часа утра.
(Смех) (Вам нельзя использовать эту фотографию)
(Аплодисменты) У меня есть небольшие подарки для TED, это электробритвы Philips. Одна для нашего руководителя,
(Аплодисменты) Кто-то еще чувствует, что он в опасности и ему необходимо это?
(Смех) Дамы? Дамы? Спасибо большое.
(Аплодисменты) В своём инаугурационном обращении президент Барак Обама призвал каждого из нас приложить максимум усилий чтобы вырваться из текущего финансового кризиса.
Но к чему он апеллировал на самом деле?
Он не стал спокойно идти по стопам своего предшественника, призывая нас заняться шоппингом.
Он также и не говорил "Доверяйте нам. Доверяйте своей стране.
Вкладывайте, вкладывайте, вкладывайте".
На самом деле он сказал, чтобы мы прекратили детские игры.
Он воззвал к добродетели.
Добродетель - слово старомодное.
Оно представляется неуместным в столь продвинутой аудитории, как эта.
К тому же, некоторые из вас могут поинтересоваться, что же оно, чёрт возьми, значит?
Позвольте мне начать с примера.
На экране демонстрируется описание обязанностей уборщика больницы.
Все пункты абсолютно заурядны.
Обязанности вполне обычные: протирать полы, подметать, выбрасывать мусор, пополнять запасы в шкафах.
Может показаться удивительным, что задач так много однако их содержание удивления не вызывает.
Однако я хочу, чтобы вы обратили внимание на объединяющее их качество: несмотря на большую длину списка, ни одна из задач не подразумевает взаимодействия с другими людьми.
Ни одна.
Работа уборщика точно так же могла бы выполняться в морге.
И несмотря на это, когда психологи интервьюировали уборщиков больниц, чтобы понять, как они представляют свою работу, они встретили Майка, рассказавшего им о том, как он прекратил мыть пол из-за того, что м-р Джонс встал с кровати, чтобы поупражняться, восстановить мышцы, гуляя по коридору.
А Шарлин рассказала о том, как она проигнорировала указание администратора и не стала пылесосить холл для посетителей т.к. там в тот момент отдыхали родственники пациентов, каждый день проводившие в госпитале.
А ещё был Люк, которому пришлось дважды мыть пол в палате находившегося в коме молодого человека, из-за того, что отец больного, проведший у постели сына шесть месяцев, не заметил, как Люк убирался в первый раз, и это его разозлило.
Подобное поведение - уборщиков, техников, медсестёр и, если повезёт, докторов не просто позволяет людям почувствовать себя немного лучше, но на самом деле повышает качество ухода за пациентами, и делает деятельность больниц успешной.
Конечно, не все уборщики поступают подобным образом.
Но те, которые так поступают, считают эти человеческие взаимодействия, в которых проявляется доброта, забота и сопереживание, важнейшей частью своей работы.
И при этом список их обязанностей не содержит ни слова о других людях.
Эти уборщики обладают добродетелью воли, позволяющей им обращаться с другими людьми по-человечески.
И более того, они обладают добродетелью ума, позволяющей им определить, что означает "по-человечески".
"Практическая мудрость" - говорил Аристотель - "это сочетание добродетелей воли и ума".
Мудрый человек знает когда и как сделать исключение из любого правила, так же как уборщики знали, когда игнорировать служебные обязанности в пользу других целей.
Мудрый человек знает, как импровизировать, как знал Люк, решив вымыть пол повторно.
Проблемы реального мира зачастую неоднозначны и плохо определены, контекст постоянно меняется.
Мудрый человек похож на джазового музыканта, пользующегося записанными нотами, но при этом танцующего вокруг них, изобретая комбинации приличествующие ситуации.
Мудрый человек знает, как использовать добродетели ума для достижения правильных целей.
Чтобы служить другим людям, не манипулировать другими людьми.
И наконец, наверное, самое важное: мудрым человеком становятся, а не рождаются.
Мудрость зависит от опыта и не от всякого опыта.
Требуется время, чтобы узнать людей, которым служишь.
Нужно заслужить право импровизировать, пробовать новое, время от времени ошибаться и учиться на своих ошибках.
Нужно, чтобы тебя наставляли мудрые учителя.
Если спросить у уборщиков, действующих так же, как в описанных примерах, насколько сложно научиться их работе, они скажут, что нужен значительный опыт.
При этом они не будут иметь в виду опыт мытья полов и опустошения мусорных вёдер.
Требуется значительный опыт, чтобы научиться тому, как заботиться о людях.
На TED великолепие ума необузданно.
Это пугает.
Хорошая новость в том, что не нужно блистать, чтобы быть мудрым.
Плохая новость в том, что отсутствие мудрости нельзя компенсировать блеском.
Попытка это сделать скорее всего создаст проблемы вам и другим людям.
(Аплодисменты) Итак, я надеюсь, что все мы это знаем.
В некотором смысле это очевидно, но всё равно позвольте мне рассказать небольшую историю.
Это история про лимонад.
Отец со своим семилетним сыном смотрели игру Детройтских Тигров на бейсбольном стадионе.
Сын попросил лимонада, и отец отправился в бар на поиски.
У них был в наличии только лимонад Mike's Hard с пятипроцентным содержанием алкоголя.
Будучи выходцем из академической среды, отец не представлял, что этот лимонад содержит алкоголь.
И он принёс лимонад сыну.
Один из охранников заметил, что ребёнок пьёт алкогольный напиток, и вызвал полицию, а они вызвали скорую, и мальчика сразу же увезли в госпиталь.
В отделении неотложной медицинской помощи установили, что алкоголя в крови ребёнка нет.
Они уже были готовы его отпустить.
Но не тут-то было.
Агентство по защите детей округа Уэйн сказало "нет".
Ребёнок был отправлен в приют на три дня.
Может ли мальчик теперь вернуться домой?
Да, говорит судья, но только если отец переедет из дома в отель.
К счастью, через две недели семья была воссоединена.
Все: социальные работники, люди из скорой помощи и судья сказали одно и то же: "Нам не нравится это делать, но мы должны следовать установленной процедуре".
Почему это происходит?
Скотт Саймон, рассказавший эту историю на национальном радио, заметил: "Правила и процедуры могут быть дурацкими, но они избавляют от необходимости думать".
И, ради справедливости нужно отметить, что правила часто вводятся из-за того, что когда-то ранее чиновники проявили халатность и отпустили ребёнка в дом, где с ним дурно обращались.
Достаточно справедливо.
Когда что-то идёт не так, как часто происходит, мы пытаемся исправить это одним из двух способов.
Бывает мы обращаемся к правилам.
Выбираем лучшие, и побольше.
Бывает мы обращаемся к стимулам.
Выбираем лучшие, и побольше.
Что же ещё, в конце концов, можно сделать?
Мы наблюдаем такой подход как реакцию на текущий финансовый кризис.
Регулировать, регулировать, регулировать.
Исправлять стимулы, исправлять стимулы, исправлять стимулы ...
В действительности ни правил, ни стимулов не достаточно, чтобы решить проблему.
Как можно написать правило, которое заставит уборщиков поступать так, как они поступали?
Нужно ли их премировать за проявляемую эмпатию?
Это нелепо.
А что происходит - мы всё больше обращаемся к правилам, правилам и стимулам, которые могут улучшить ситуацию в краткосрочной перспективе, но которые создают нисходящую динамику, приводящую к более негативным последствиям в долгосрочной перспективе.
Добродетели ума подрываются тем, что мы излишне полагаемся на правила, лишающие нас возможности импровизировать и учиться на своей импровизации.
А добродетели воли подрываются беспрестанными обращениями к стимулам, уничтожающим наше желание поступать правильно.
И даже не имея такого намерения, обращаясь к правилам и стимулам, мы вступаем в войну с мудростью.
Позвольте мне привести всего несколько примеров, сначала правил и сражения с добродетелью ума.
Один из них - история с лимонадом.
Второй, несомненно, более знакомый для вас, это природа современного американского образования: негибкая, строгая программа обучения.
Вот пример из чикагского десткого сада.
Чтение, получение удовольствия от литературы, и от слов, начинающихся на букву "В". Ванна: соберите детей на ковре и предупредите об опасностях горячей воды.
Сценарий включает где-то 75 пунктов для преподавания 25-страничной книги с картинками.
По всему Чикаго, в каждой группе детского сада, каждый учитель произносит одни и те же слова в одни и те же дни.
Мы понимаем, откуда берутся эти сценарии.
Мы не настолько доверяем суждению учителей, чтобы позволить им действовать самостоятельно.
Сценарии вроде этого - своеобразная страховка от катастрофы.
И они предотвращают катастрофы.
Однако в итоге остаётся посредственность.
(Аплодисменты) Не поймите меня неправильно. Нам нужны правила!
Джазовым музыкантам нужны ноты - большинству из них нужны какие-нибудь ноты на странице.
Бог знает, нам нужно больше правил для банкиров.
Но чрезмерное число правил мешает состоявшимся джазовым музыкантам импровизировать.
В результате они утрачивают свой дар или, хуже того, вообще перестают играть.
Теперь, как насчёт стимулов?
Они выглядят разумнее.
Если у тебя есть одна причина, чтобы сделать что-то и тебе дают вторую для того же самого, То выглядит вполне логично, что две причины лучше, чем одна, и больше шансов, что ты это сделаешь.
Так?
Не всегда.
Иногда две причины сделать что-либо начинают конкурировать между собой, вместо того чтобы дополнять друг друга. Это приводит к уменьшению вероятности того, что оно будет сделано.
Я приведу только один пример, т.к. время бежит.
Около 15 лет назад в Швейцарии обсуждался вопрос, где лучше захоронить ядерные отходы.
Должен был состояться национальный референдум.
Некоторые психологи пообщались с хорошо разбирающимися в этой теме гражданами.
Они спросили: "Хотите ли вы, чтобы свалка ядерных отходов была расположена на вашей территории?"
Потрясающе, но 50 процентов граждан ответили да.
Они знали, что это опасно.
Они думали, что это снизит цену на их недвижимость.
Но отходы должны были быть где-то захоронены. И люди несли гражданскую ответственность.
В другой раз психологи поставили вопрос немного по-другому:
"Если бы вам ежегодно выплачивали сумму в размере вашей полуторамесячной зарплаты, согласились бы вы разместить ядерные отходы на своей территории?"
Здесь уже две причины - гражданская ответственность и материальный стимул.
Вместо 50 процентов положительных ответов да ответили 25 процентов.
В данном случае происходит вот что: до нас доходит суть второго стимула, И мы, вместо того, чтобы спросить "В чем состоит моя ответственность?",
Спрашиваем лишь: "Что лучше удовлетворяет моим интересам?"
Когда стимулы не работают, когда CEO игнорируют долгосрочное благополучие своих компаний, в погоне за краткосрочными выгодами, сулящими крупные бонусы, решение всегда одно и то же.
Выберите стимулы получше.
На самом деле не бывает таких стимулов, которые были бы достаточно хороши.
При наличии злой воли любая система стимулов может быть извращена.
Нам нужны стимулы. Люди должны зарабатывать на жизнь.
Но всецело полагаться на стимулы означает морально разлагать профессиональную деятельность в обоих смыслах этого слова.
Это приводит к падению морального духа людей, занимающихся подобной деятельностью, а также приводит к потере этичности самой деятельности.
До своей инаугурации Барак Обама сказал: "Мы должны задаваться вопросом не просто "Прибыльно ли это?", но "Правильно ли это?". Когда профессии морально разлагаются, каждый занятый в этой профессии попадает в зависимость от стимулов и перестаёт задаваться вопросом "Правильно ли это?"
Мы наблюдаем это в медицине.
("Хотя здесь нет ничего серьёзного, давайте последим за этим, чтобы избежать больших судебных исков") И, конечно же, мы наблюдаем это в бизнесе.
("Чтобы остаться конкурентоспособным на сегодняшнем рынке, я боюсь нам придётся заменить тебя на болванчика") ("Я продал свою душу за десятую долю того, что мог бы получить сейчас") Очевидно, что люди не хотят выполнять свою работу подобным образом.
Что же мы можем сделать?
Несколько источников надежды: Мы должны попытаться вновь сделать работу этичной.
Один из путей - больше учить этике.
(Аплодисменты) Нет лучшего способа продемонстрировать свою несерьёзность людям, чем собрать вместе всё, что ты можешь сказать об этике, красиво упаковать и вогнать в рамки школьного курса.
Что следует сделать вместо этого?
Первое: прославлять моральные примеры для подражания.
Признавать, поступая в юридический колледж, что что-то нашёптывает тебе об Аттикусе Финче.
Ни один человек десяти лет не собирается в юридический колледж чтобы заниматься слияниями и поглощениями.
Людей вдохновляют моральные ориентиры.
Но мы со временем понимаем, что с опытом приходит понимание, что ты не можешь признать наличие у себя моральных ориентиров.
Что ж, признайте их.
Гордитесь тем, что они у вас есть.
Славьте их.
И требуйте от своих учителей, чтобы они их признавали и славили.
Это одна из вещей, которые мы можем сделать.
Не знаю, сколько из вас помнят ещё одного этического героя: пятнадцать лет назад Аарон Фейерштейн, в то время глава Молден Миллз из Массачусетса - они сделали Полартек - их завод сгорел.
Осталось 3000 работников. Он продолжил выплачивать каждому из них зарплату.
Почему? Потому что иначе у них и всего сообщества случилась бы катастрофа.
"Может быть в глазах Уолл Стрит, на бумаге, наша компания стоит меньше, но я могу сказать вам, что она стоит больше. У нас всё в порядке".
Прямо на этой конференции TED мы слышали выступления нескольких этических героев.
Два из них были особенно вдохновляющими для меня.
Один из них - Рэй Андерсон, который превратил... (Аплодисменты) ...превратил, знаете, часть злой империи в бизнес с почти нулевым выбросом отравляющих веществ.
Почему? Потому что это было правильно.
И в качестве бонуса, он обнаруживает - что это принесет ещё больше денег.
Его работники воодушевлены усилием.
Почему? Потому что они рады делать что-то, что правильно.
Вчера мы слышали выступление Вилли Смитса, посвящённое восстановлению леса в Индонезии.
(Аплодисменты) Это во многом лучший пример.
Потому что потребовалась воля, чтобы всё сделать правильно.
Бог знает, насколько высокая квалификация потребовалась.
Меня пугает то, насколько много ему и его товарищам потребовалось узнать, чтобы всё продумать.
Но наиболее важный компонент для реализации дела - он особенно отметил это в своём выступлении - это знание людей на местах.
Пока вас не поддерживают люди, с которыми вы работаете, вас ждёт неудача.
Формулы того, как получить поддержку людей, не существует, потому что различные люди в различных сообществах организуют свою жизнь по-разному.
На TED, а также в других местах, есть много того, что можно прославлять.
Даже не надо быть супергероем.
Существуют обыкновенные герои.
Обыкновенные герои, такие как уборщик, чьи поступки достойны прославления.
Каждый из нас, будучи практиком, должен стремиться к тому, чтобы быть экстраординарными или хотя бы обыкновенными героями.
Как главы организаций мы должны пытаться создавать среду, поощряющую и питающую и добродетель ума и добродетель воли.
Даже мудрейшие и исполненные самых благих намерений люди сдадутся, если им придётся плыть против течения в организациях, в которых они работают.
Если вы возглавляете организацию, вы должны быть уверены, что ни одна работа - ни одна - не имеет такого описания, как описание работы уборщика.
Потому что правда заключается в том, что любая выполняемая работа, подразумевающая взаимодействие с людьми, является духовной работой.
И любая духовная работа зависит от практической мудрости.
И, пожалуй, самое важное: как учителя мы должны стараться быть обыкновенными героями, этическими примерами для тех людей, которых мы наставляем.
Есть несколько вещей, которые мы, как учителя, должны запомнить
Первое: мы всегда учим.
Всегда кто-то наблюдает.
Камера всегда включена.
Билл Гейтс говорил о важности образования и, в частности, модели, которая задавалась программой KIPP. "Знание - сила".
Ещё он говорил о множестве замечательных вещей, который делает KIPP, таких как помощь в продвижении к высшему образованию детям из бедных районов.
Я хочу сконцентрироваться на одной особенной заслуге KIPP, которую Билл не упомянул.
Это возникновение понимания, что наиболее важное, что в ребенке нужно воспитать, это характер.
Им нужно научиться уважать себя.
Им нужно научиться уважать своих школьных товарищей.
Им нужно научиться уважать своих учителей.
И, самое важное, им нужно научиться уважать учебу.
Это и есть основная цель.
Если этого достичь, остальное станет лёгкой прогулкой.
Что касается учителей: вы учите детей этим вещам собственным примером и олицетворением этих ценностей каждую минуту каждый день.
Обама аппелировал к добродетели.
И, я думаю, был прав.
И добродетель, которая, на мой взгляд, нужна нам больше всего - это практическая мудрость, потому что она позволяет другим добродетелям - честности, доброте, мужеству и другим - проявляться в нужное время должным образом.
Он также апеллировал к надежде.
Снова верно.
Я думаю, что для надежды есть основания.
Я думаю, люди хотят иметь возможность быть добродетельными.
Во многих отношениях, это то, что делает TED.
Желание делать правильные вещи, правильным образом, ради правильных целей.
Этот вид мудрости находится в пределах досягаемости каждого из нас, для этого достаточно лишь начать уделять внимание.
Уделять внимание тому, что мы делаем, тому, как мы это делаем, и, возможно, самое важное, структуре организаций, в которых мы работаем, чтобы быть уверенными в том, что у нас и других людей есть возможность развивать мудрость, а не подавлять её.
Спасибо большое.
Благодарю вас.
(Аплодисменты) Крис Андерсон: вы должны вернуться и постоять там минутку.
Барри Шварц: спасибо большое.
(Аплодисменты) Я написал эту поэму, после того как услышал по телевидению высказывание одной довольно известной актрисы одному очень известному журналисту, „В последнее время, я понастоящему вся в Интернете.
Хотелось бы, чтоб он был более организированным”.
Так что -
(Смех) если я контролировал Интернет, вы бы смогли сделать аукцион вашего разбитого сердца на eBay,
забрать деньги, пойти на Amazon, закупить телефонный справочник страны, где никогда не бывали, начать звонить кому попало, пока не попадете на кого-то, кто очень хорошо флиртует на иностранном языке.
(Смех) Если я распоряжался Интернетом, вы бы смогли прокрутить через Mapquest изменения в настроении своей любимой.
Дать левым бутоном по „раздражительный”, а правым по „озабоченный”, отвернуться от безмолвного ответа, и вернуться к поцелуями с языком и хорошей любви,
и смогли бы пронавигировать и распробовать каждый емоциональный перекресток.
Бывают дни когдя я мелок как сковородка, но километрами ширюсь во все стороны.
Если я владел Интернетом, Napster, Monster и Friendster.com были бы один большой веб-сайт.
Так сможете послушать хорошую музыку, притворяясь, что ищете работу, а в действительности просто болтая в чате с друзьями.
(Смех) Черт, если я управлял сетью, вы смогли бы посылать мейлы мертвым.
(Смех) Они бы вам не отвечали - (Смех) но вы бы получали автоответы.
(Смех) Их имя в ящике входящих сообщений - (Смех) все равно, это все, что вам хотелось всущности.
И сообщение, „Гей, это я. Мне тебя не хватает.
(Смех) Слышь, увидишь, быть мертвым - красота.
Так что возвращяйся к выращиванию детей и борьбе за мир и изнуряйся от желания прикусить сладким.”
Если я спроектировал Интернет, то детство-точка-ком был бы "loop"-ом мальчишки в фруктовом саду, с лыжной палкой вместо меча, крышкой мусорного ведра вместо щита, орущим, „Я – император всех “Orange”-ей
Я – император всех “Orange”-ей. Я – император всех “Orange”-ей.”
Вы следите за мной?
(Смех) Бабушка-точка-ком был бы рецептами печенья и инструкциями для ополаскивателей рта.
Раз, два, три.
Это свяжет вас с горячая-дигитальная-псина-точка-ком.
Это - мой дедушка.
Он вас переправит на сердитый-бывший-легавый-в-своем-четвертом-браке—точка—папсик.
Который прикреплен к немного-пустоголовой-но-все-еще-высылающей-имбирьное-печенье-на Рождество-точка –мамочке, которая скачала бы мальчишку в фруктовом саду, императора “Orange”-ей, который вырос бы, превращаясь в меня - парня, который обычно заходит черезчур далеко.
Так что, если я император Интернета, все равно был бы смертным, не так ли?
Но тогда, вероятно уже имел бы по возможности самую низкую ипотеку и самый большущий член - (Смех) и в первый же день работы объявил бы спам вне закона.
Он был бы мне ненужен.
Я был бы своего рода гения Интернета и мне, мне бы хотелось апгрейднуться до божества и может быть просто так - щелк – я бы стал беспроводным.
(Смех) Чего? Может быть Google наймет такого.
Я бы прошмыгивал сквозь ваши серверы и файрволы как вирус до тех пор пока Всемирная сеть не стала бы настолько мудрой, дикой и организованной, какую я считаю современный „miracle/oracle” может сотворить, но оу-йеее, хотите держать пари насколько сумасшедшим и не-писиобразным ваш мак или писи может быть, когда я затанцую как бог, как эдакий-нехреновый господь-точка-net?
Это - как в жизни.
Речь не о том, можешь ли? А, даешь ли?
Можем интерферировать в интерфейсе.
Можем превратить „Вам - Аллилуйя” в национальный гимн киберпространства, каждый раз когда успели логнуться.
Не надо читать молитвы.
Не нужно писать псалмы.
Незачем напевать „ом”.
Высылаете благословенный мейл тому, о-ком-думаете- собачка-пам-парам-ля-ля-точка-ком.
Спасибо, TED.
(Аплодисменты) Год назад я упоминал о трех вещах.
Я говорил о том, что мировая статистика не всегда доступна в должном виде.
Как следствие этого, у нас до сих пор преобладает устаревшая точка зрения о делении стран на развивающиеся и индустриальные, а это неправильно.
И о том, насколько большое значение имеет анимационное представление данных.
Времена меняются. Сегодня на сайте Департамента статистики ООН появилось объявление, что полный доступ к их базам данных с 1 мая открыт.
(Аплодисменты) Прошу обратить внимание на экран.
Произошло три события.
ООН открыла свои статистические базы данных и появилась новая бета версия программного обеспечения, которая теперь работает прямо через сеть, то есть вам больше не нужно ничего скачивать.
Позвольте мне напомнить о том, что я говорил год назад.
Кругами обозначены страны.
Здесь у нас уровень рождаемости - количество детей на одну женщину, а здесь - средняя продолжительность жизни в годах.
1950 год. Это – индустриальные страны, это – развивающиеся.
В то время действительно были "мы" и "они".
Между странами была огромная разница.
Но потом она изменилась, причём довольно сильно.
А происходило вот что.
Красный большой кружок – это Китай,
синий – Индия.
Они стремительно двигаются… Постараюсь быть серьезнее, чем в прошлом году, показывая как всё изменилось.
Вот тут внизу – Африка, сразу видно что здесь проблемы, правда?
Семьи всё ещё большие; эпидемия ВИЧ тянет эти страны сюда вниз.
Вот вкратце то, что мы видели в прошлом году, и то, как всё будет развиваться в будущем.
Я хочу поговорить о том, возможно ли это?
Ведь я демонстрирую данные, которых еще нет.
Потому что, на данный момент мы здесь.
А возможно ли, чтобы так и произошло?
Знаете, я ограничился сроком своей жизни.
Я рассчитываю прожить 100 лет.
Мы сейчас здесь.
И теперь давайте взглянем на экономическую ситуацию в мире.
Посмотрим, как она соотносится с детской смертностью.
Поменяем оси:
вот у нас детская смертность, точнее, выживаемость. здесь умирают 4 ребенка [на тысячу], здесь – 200.
А по этой оси - ВВП на душу населения.
Вот что мы имеем в 2007 году.
Прокручиваем время назад, а я добавил исторические данные - назад, назад, назад, – не так много статистики было 100 лет назад.
Для некоторых стран данные всё-таки ещё есть.
Заглядываем в архивы и вот мы в 1820. Только Австрия и Швеция предоставляли данные.
(Смех) [лектор – швед] Но они были тут внизу, имея лишь 1000 долларов на душу в год.
А каждый пятый ребёнок не доживал до своего первого дня рождения.
Вот что происходит, если смотреть на мир в целом.
Страны становятся богаче и богаче, начинают вести статистику.
Правда здорово, когда у них есть статистика?
Видите, как это важно?
А вот – дети все ещё живут не дольше:
19-й век, 1870 год, – не лучшее время для европейских детей. Ведь большинство данных – из Европы.
Только на рубеже веков доля детей, проживших свой первый год, перевалила за 90%.
Вот подтягивается Индия, начали появляться первые данные оттуда.
А это США делает отрыв, зарабатывая деньги.
Вот Китай. Появился из самого нижнего угла,
поднимается при Мао-Цзедуне, добивается лучшего здравоохранения, но не благосостояния.
Вот он умер, вот при Дэн Сяопине появились деньги.
Китай перемещается сюда.
Круги продолжают двигаться вверх, и вот картина на настоящий момент.
(Аплодисменты) Взглянем на Соединенные Штаты.
В этой программе есть такая функция - "заморозка".
Установим её на Соединенные Штаты – всё остальное становится фоном. Я ставлю США вот здесь, и теперь крутим время назад
Мы видим, что Соединенные Штаты оказываются справа от основной массы
Они всё время при деньгах.
В 1915 году США соседствовали с Индией, с современной Индией.
Это значит, что США были богаче, но детей там умирало относительно больше, чем в Индии сегодня.
Давайте ещё сравним с сегодняшними Филиппинами.
Сегодня у Филиппин примерно такая же экономика как у США в Первую мировую войну.
Но придётся серьезно передвинуть США вперед, пока они достигнут того же уровня здравоохранения, что сейчас на Филиппинах.
Примерно в 1957 году в США был уровень здравоохранения, как сейчас на Филиппинах.
В этом трагедия современного мира, охваченного т.н. глобализацией. Трагедия в том, что Азия, арабские страны, Латинская Америка далеко впереди по показателям здоровья, образования, человеческих ресурсов, но отстают экономически.
Вот в чём сегодняшнее несоответствие развивающихся стран.
Сейчас их социальное развитие обгоняет экономическое.
В 1957 году экономика США была на уровне сегодняшней в Чили.
А сколько же времени понадобилось Соединённым Штатам, чтоб достичь уровня Чили по здравоохранению?
Придётся передвинуться в 2001 - 2002 года, когда США сравнялись с Чили по здравоохранению.
И Чили не отстаёт!
Через пару лет Чили может достичь меньшей детской смертности чем США!
Это очень важный момент – подобный разрыв в 30-40 лет в уровне здравоохранения.
А за этим стоит уровень образования,
и уровень инфраструктуры, и, в целом, людские ресурсы.
Теперь давайте уберем это. Я бы хотел показать вам скорость, динамику изменения показателей.
Вернемся в 1920-й, и взглянем на Японию,
на Швецию и на США.
Устроим гонки между желтым Фордом, красной Тойотой, и коричневым Вольво.
(Смех) На старт, внимание, марш…
Неудачный старт у Тойоты – видите; американский Форд обгоняет по обочине.
А у Вольво всё в порядке.
Вот война. Тойота вылетает с трассы, но тут Тойота возвращается более здоровой чем Швеция - видно?
Она обошла Швецию, и теперь более здоровая, чем Швеция.
Как раз тогда я и продал свою Вольво и купил Тойоту.
(Смех) Мы видим колоссальную скорость изменений в Японии.
Они действительно всех догнали!
Изменения – постепенны, и
чтобы их уловить, нужно смотреть в масштабе поколений.
Я представлю вам свой вариант моей семейной истории. Вот график.
И он такой же, как и ранее – деньги здесь, здравоохранение тут.
И вот моя семья.
Швеция, 1830 год, родилась моя пра-прабабушка.
Швеция была как сегодняшняя Сьерра-Леоне.
Родилась моя пра-бабушка, 1863 год.
Швеция – как сегодняшний Мозамбик.
Родилась моя бабушка, 1981 год.
Она воспитывала меня в детстве, и я сейчас не о статистике говорю. Это моя семейная история.
Вот когда я верю статистике: когда она подтверждается бабушкиными рассказами.
(Смех) Это вообще лучший способ подтверждения исторической статистики.
Швеция была как Гана.
Очень интересно наблюдать огромные различия в странах тропической Африки.
Я говорил в прошлом году и повторю сейчас: моя мама родилась в Египте, а я… кто я?
Я в семье – мексиканец.
А дочь родилась в Чили, а внучка - в Сингапуре, самой здоровой стране на Земле.
Сингапур 2-3 года назад обошел Швецию, и его уровень детской смертности теперь ниже.
Да, но у них страна маленькая!
У них все больницы под боком, и нам не догнать их: пока доберёшься из наших-то лесов!
(Смех) Но отдаю должное Сингапуру,
Они – лучше всех.
Всё это выглядит отлично.
Но всё не так просто с этим "отлично"
Я вам покажу еще одну возможность программы.
Можно сделать так, чтобы сам цвет отражал ещё одну переменную, в качестве которой я выбрал …
«Выбросы углекислого газа, в тоннах на душу населения».
В 1962 году в США выброс составил 16 тонн на человека.
В Китае - 0.6 тонн, в Индии - 0.32 тонн на человека.
Что же происходило дальше?
Мы видим, что эта прекрасная история о росте богатства и здоровья … достигалась за счет выбросов углекислого газа.
Пока ещё никто по-другому не делал.
У нас нет полных обновлённых данных, так как сегодня такая информация не доступна.
А потому мы смотрим на 2001 год.
На встрече с мировыми лидерами, в которой я участвовал, многие говорили, что проблема – в развивающихся странах, что они-то и выбрасывают слишком много углекислого газа.
Министр окружающей среды Индии сказал, "Проблемы начались с вас."
Изменение климата началось именно из-за стран с высоким уровнем дохода.
«Но мы вас прощаем, потому что вы этого не знали.
И теперь мы считаем выбросы на душу населения.
Теперь будем считать на душу населения.
И теперь каждая страна отвечает за выбросы на душу населения."
Это доказывает, что нигде в мире развитие экономики и прогресс здравоохранения не проходили без разрушения климата.
Эту ситуацию обязательно нужно менять.
Меня упрекают, что я показываю слишком оптимистичную картину мира. Но я так не думаю.
Мир – место довольно неустроенное.
Вот модель, которую мы называем "Долларовой улицей".
Все живут на одной улице.
Номер дома показывает заработок семьи в день.
Эта семья имеет один доллар в день.
Едем дальше по улице. Эта семья живёт на 2-3 доллара в день.
Едем дальше – первый дом с садиком – здесь зарабатывают от 10 до 50 долларов в день.
Как же они живут?
Заглянем в спальню: люди спят, постелив коврик на пол.
Вот что такое «черта бедности» – 80% дохода идет на покрытие энергетических нужд, проще говоря, на еду.
При уровне в 2-5 долларов, уже есть кровать.
А здесь уже и приличная спальня в наличии.
Я рассказывал об этом сотрудникам IKEA, и они сразу же захотели увидеть какие тут диваны.
(Смех) Такой вот диван появляется.
Интересно, что если посмотреть панораму, то семейство всё еще сидит на полу,
хотя у них есть диван. Если зайти на кухню, то для женщины большой разницы между 1 и 10 долларами в день нет.
Только при более высоком уровне в семье появляются нормальные рабочие условия.
А чтобы реально почувствовать разницу, посмотрим на туалеты.
Всё это может измениться.
Все эти фотографии – из Африки, но она может стать намного лучше.
Победить нищету можно.
Я не проводил исследований в IT и подобных областях.
В течение 20 лет я проводил исследования среди африканских фермеров, живущих на грани голода.
Вот результат исследования их потребностей.
Хорошо то, что здесь не видно, кто из них – исследователь.
Вот когда исследование принесёт обществу пользу: если живешь среди народа.
Когда человек в нищете, все его думы о том, чтобы выжить.
О том, чтобы обеспечить себе пищу.
Эти две девочки, сейчас уже взрослые, - их родители умерли от СПИДа - они беседуют с квалифицированным агрономом.
Это один из лучших агрономов в Малави - Джунатамбе Кумбира, он разъясняет им, какой следует сажать сорт маниоки - лучшего способа превратить солнечный свет в еду ещё непридумано.
И они с большим желанием слушают его рекомендации, так как для них это означает выжить в нищете.
Это один пример.
Другой – это выход из нищеты.
Эти женщины твердили об одном: "Достаньте нам технику!
Мы ненавидим эти ступы, ненавидим стоять за ними часами.
Дайте нам мельницу, будем молоть сами, а всё остальное мы сможем оплатить."
Технологии выведут из нищеты, но чтобы её избежать, нужен рынок.
Женщина на фото рада, что везет продукты на рынок.
Она благодарна инвестициям в образование – ведь она уже умеет считать, и на рынке ее не обманут.
Она хочет, чтоб ребенок был здоров – она сможет ездить на рынок, а не сидеть дома.
Также она хочет, чтобы всё было благоустроено, ведь так хорошо, когда дорога мощеная.
Кредиты – тоже хорошая вещь.
Велосипед она купила благодаря микрокредитованию.
А нужная информация скажет ей, когда и с каким продуктом идти на рынок.
И это всё можно сделать.
Мой 20-летний опыт в Африке твёрдо говорит мне: невероятное осуществимо.
Достижения Африки не так уж плохи!
За 50 лет она прошла путь от раннего средневековья до Европы 19-го века, её государства и страны функционируют как таковые.
Можно сказать, достижения тропической Африки – лучшие в мире за последние 50 лет.
Ведь мы забываем с чего она начала.
Эта глупое деление на "развивающиеся" страны сваливает вместе нас, Аргентину и Мозамбик 50 лет назад, и утверждает, что Мозамбик достиг меньшего.
Надо знать мир получше.
Мой сосед знает 200 видов вина.
Он знает про вино всё.
Сорт винограда, температуру, всё!
А я знаю только два типа вина - белое и красное.
(Смех) Но мой сосед знает только два типа стран - индустриальные и развивающиеся.
Я знаю 200 типов, я знаю массу деталей…
Это ведь всем по силам.
(Аплодисменты) Всё-таки, надо быть серьёзнее. А как стать серьёзным?
запустить PowerPoint, конечно!
(Смех) Воздадим должное пакету Office, ладно?
Итак, о чем это я?
Я утверждаю, что у развития имеет много аспектов.
И у каждого из нас - свой любимый.
Тот, кто в частной компании, любит микрокредиты.
Те, кто ведут борьбу в рамках НПО, превозносят равноправие полов,
те, кто в сфере образования, обожают ЮНЕСКО и т.д.
Но на глобальном уровне надо учитывать не только наш любимый аспект,
надо учитывать всё.
Все перечисленные вещи важны для развития, особенно в период выхода из нищеты, продвижения к благополучию.
Нам нужно задуматься о том, какая у развития цель и какие у неё средства.
Сначала оценим важнейшие средства.
Для меня, профессора по вопросам общественного здравоохранения, экономический рост исключительно важен для развития: он обеспечивает 80% выживаемости.
Управление. Действующее правительство - вот что вывело Калифорнию из кошмара 1850 года.
Правительство в конечном итоге обеспечило исполнение законов.
Образование, человеческие ресурсы также важны.
Здоровье тоже важный аспект, но не как средство для развития.
Окружающая среда важна.
Права человека тоже важны, но мы ставим тут лишь 1 плюсик.
Теперь о целях. К чему же нужно стремиться?
Не к деньгам, это точно.
Деньги - это не цель.
Это лучшее средство, но как цель деньги получают ноль.
Управление. Да, иногда забавно сходить на выборы, но но это не цель.
И ходить в школу – тоже не цель, это средство.
Два плюсика получает здоровье. Да, здоровым быть хорошо, особенно в моем возрасте: стоять можешь – значит здоров.
И это прекрасно, здоровье получает два плюсика.
Окружающая среда - очень, очень важно!
Ведь внукам ничего не останется, если мы не сбережём то, что есть.
Но в чём же главные цели?
Права человека, конечно.
Права человека - это цель, а не средство достижения успехов развития.
И, конечно, культура. Я бы сказал, культура - это самое важное, потому что именно она даёт радость жизни.
Это ценность самой жизни.
Невероятное осуществимо.
Даже африканские страны могут этого достичь.
Я показал вам один из примеров, когда невероятное осуществимо.
Пожалуйста, запомните мою главную мысль: невероятное осуществимо.
Мы может сделать мир прекрасным!
Я показал вам снимки, я всё «доказал» с помощью PowerPoint, и я думаю, что смогу убедить вас и через элементы культуры.
(Смех) (Аплодисменты) Вынесите мой меч!
Искусство шпагоглотания идёт из древней Индии.
Это действо, в течение тысяч лет стимулировало человека задумываться над неочевидным.
(Смех) И сейчас я вам докажу, что невероятное осуществимо, с помощью этой прочной стали - это штык шведской армии 1850 года, последнего года, когда мы воевали.
Он полностью сделан из прочной стали - слышите?
И я собираюсь взять это стальное лезвие и вонзить его в мое тело из плоти и крови, и доказать вам, что невероятное осуществимо!
Прошу минуту абсолютной тишины.
(Аплодисменты) Это большой адронный коллайдер.
Он 27 километров в окружности
и это самый большой научный эксперимент, когда-либо поставленный.
Более 10 тысяч физиков и инженеров из 85 стран мира объединились вместе на несколько десятилетий, чтобы построить эту машину.
Мы занимаемся тем, что ускоряем протоны — атомные ядра водорода — до скорости, равной 99.999999 процентам скорости света.
На этой скорости они пролетают эти 27 километров 11 тысяч раз в секунду.
И мы сталкиваем их с другим пучком протонов, летящим в противоположном направлении.
Мы сталкиваем их внутри гигантских детекторов.
По существу это цифровые камеры.
А это детектор, над которым я работаю, — ATLAS.
Вы сможете представить размер: вы увидите людей стандартного европейского размера ниже.
(Смех) Чтобы представить размер: ширина 44 метра, 22 метра в диаметре, вес 7 тысяч тонн.
И мы воссоздаем условия, которые были начиная с меньше, чем одна миллиардная секунды после начала Вселенной, до 600 миллионов раз в секунду внутри детектора - это необъятные числа.
И если вы видите эти металлические секторы, это огромные магниты, которые направляют электрически заряженные частицы, так что можно измерить, насколько быстро они движутся.
Это изображение примерно годовой давности.
Эти магниты внутри.
А это тот самый человек стандартного европейского размера, чтобы вы могли представить масштаб.
И это там будут созданы миниатюрные Большие Взрывы однажды летом этого года.
И, кстати, сегодня утром я получил письмо, сообщающее, что сегодня мы закончили установку последнего компонента ATLAS.
Итак, сегодня всё закончено. Мне бы хотелось сказать, что это я так спланировал для TED, но это не так. Сегодня работы завершены.
(Аплодисменты) Да, это замечательное достижение.
Вы можете спросить: "Зачем?"
Зачем создавать условия, которые были меньше, чем одна миллиардная секунды после начала Вселенной?
Потому что ученые, изучающие элементарные частицы, пустое место без движения вперед.
И цель физики элементарных частиц понять, из чего все состоит и как все связано.
И под "все" я имею в виду себя и вас, конечно, Землю и Солнце, сотни миллиардов солнц в нашей галактике и сотни миллиардов галактик в обозреваемой Вселенной.
Абсолютно все.
Теперь вы можете сказать: "Ну ладно, но почему просто не смотреть на нее?
Если вы хотите узнать, из чего я состою, посмотрите на меня."
Мы обнаружили, что если вернуться в прошлое, Вселенная становится горячее и горячее, плотнее и плотнее и проще и проще.
Сейчас нет реальных оснований, почему я знаю это, но похоже, что это так.
Итак, мы считаем, что в ранний период жизни Вселенной, все было очень просто и понятно.
Все окружающие нас сложные объекты, включая такую замечательную штуку как человеческий мозг, принадлежат старой, холодной и сложной вселенной.
Но там, в начале, в первую миллиардную секунды, в соответствии с нашими представлениями и наблюдениями, вселенная была очень простой.
Она была как ...
представьте снежинку в вашей руке, вы смотрите на нее, и она невероятно сложный и красивый объект. Но если вы нагреете ее, она растает в каплю воды, и вы увидите, что она всего лишь состоит из H20, из воды.
То же самое когда мы смотрим в прошлое, чтобы понять, из чего состоит Вселенная.
И на сегодняшний день она состоит вот из чего.
Всего 12 частиц вещества, связанных вместе четырьмя природными взаимодействиями.
Кварки, вот эти розовые кубики, составляют протоны и нейтроны, которые составляют атомные ядра в вашем теле.
Электрон, который вращается вокруг атомного ядра, держится на своей орбите электромагнитным взаимодействием, которая переносится вот этой частицей, фотоном.
Кварки держатся вместе другими частицами, называемыми глюонами.
А эти штуки - это слабое ядерное взаимодействие, возможно, наименее знакомое.
Но без него Солнце не будет светить.
А когда Солнце светит, огромное количество этих частиц, называемых нейтрино, льются наружу.
Вообще-то если вы просто посмотрите на ноготь большого пальца, примерно квадратный сантиметр, то около 60 миллиардов нейтрино в секунду, идущих от Солнца, проходят через каждый квадратный сантиметр вашего тела.
Но вы их не чувствуете, потому что слабое взаимодействие названо правильно. Действует на очень коротких расстояниях и очень слабо, поэтому частицы просто пролетают сквозь вас.
И все эти частицы были открыты за прошлое столетие.
Первая, электрон, была открыта в 1897-м году, и последняя, называемая тау-нейтрино, в 2000-м году. На самом деле это как, я хочу сказать, что это как пригород Чикаго. Я знаю, это большая страна, Америка, не так ли?
Кажется, что близко, но долго добираться.
По сравнению со Вселенной обманчиво близко.
(Смех) Итак, эта частица была открыта в 2000-м году, так что это относительно свежая картинка.
Одна из замечательных вещей, которую я обнаружил, это что нам удалось открыть их все, осознавая насколько они крошечные.
Они - один шаг в размере всей обозримой Вселенной.
Итак, 100 миллиардов галактик на расстоянии 13,7 миллиардов световых лет это шаг расстояния от них до Монтеррея и это примерно то же самое, как от Монтеррея до них.
Абсолютно, совершенно мелкие, но мы открыли почти полный комплект.
Итак, один из моих знаменитых предшественников в Манчестерском университете Эрнест Резерфорд, открыватель атомных ядер, однажды сказал: "Есть только две науки: физика и коллекционирование марок."
Я не думаю, что он хотел оскорбить остальные науки, хотя он был из Новой Зеландии, так что это возможно.
(Смех) Но он имел в виду, что то, что мы сделали, на самом деле коллекционирование марок.
Хорошо, мы открыли частицы, но до тех пор, пока вы не поняли основополагающую причину этой структуры: почему все спроектировано так, как есть, - действительно вы только собирали марки, не занимались наукой.
К счастью у нас есть возможно одно из величайших научных достижений 20-го века, которое подкрепляет эту структуру.
Это законы Ньютона, если желаете, физики элементарных частиц.
Это простое до изящества математическое уравнение, которое называется стандартная модель.
Вы можете приклеить его на футболку, что всегда является признаком элегантности.
Вот оно.
(Смех) Я немного соврал, развернув его со всеми кровавыми подробностями.
Тем не менее это уравнение позволит вам посчитать все, кроме гравитации, что происходит во Вселенной.
Итак, вы хотите узнать, почему небо синее, почему атомные ядра связаны друг с другом, - и у вас есть достаточно большой компьютер - почему ДНК той формы, которую она имеет.
В принципе, вы можете вычислить это из этого уравнения.
Но здесь есть проблема.
Кто-нибудь знает, где?
Бутылка шампанского любому, кто скажет.
Я упрощу его, увеличив одну из строк.
По существу, каждое из этих обозначений относится к какой-нибудь частице.
Эти W здесь относятся к слабым взаимодействиям и их связи.
Они носители слабого взаимодействия, и тоже самое с Z.
Но есть еще дополнительный символ в уравнении: H.
Да, H.
H означает бозон Хиггса.
Бозоны Хиггса еще не обнаружены.
Но они необходимы, они необходимы, чтобы сделать математическую работу.
Поэтому все очень подробные подсчеты, которые мы можем сделать с этим замечательным уравнением, невозможны без этого дополнительного элемента.
Так что это предсказание, предсказание новой частицы.
Что она делает?
У нас было много времени для создания аналогий.
И тогда, в 80-х, когда нам нужны были деньги от правительства Великобритании для коллайдера, Маргарет Тэтчер, в то время, сказала: "Если вы сможете объяснить на языке, понятном политикам, что за ерунду вы делаете, то вы получите деньги.
Я хочу знать, что делает этот бозон Хиггса."
И мы придумали эту аналогию и, кажется, она сработала.
Бозон Хиггса дает массу фундаментальным частицам.
И суть в том, что вся Вселенная, - это не значит только космос, это значит и меня, и то, что внутри вас, - вся Вселенная заполнена чем-то, что называется полем Хиггса.
Частицы Хиггса, если угодно.
Аналогия в том, что эти люди в комнате это частицы Хиггса.
И когда частица движется сквозь Вселенную, она может взаимодействовать с этими бозонами Хиггса.
Но представьте кого-нибудь не очень популярного, проходяшего через комнату.
Все проигнорируют его. Он легко может пересечь комнату очень быстро, по существу со скоростью света. Он не имеет массы.
А представьте кого-нибудь невероятно важного, известного и умного, входящим в комнату.
Его окружат люди, и его путь через комнату затруднен.
Почти как будто он потяжелел. Обрел массу.
И это как раз то, как работает Хиггсовский механизм.
Суть в том, что электроны и кварки в вашем теле и во Вселенной, которую мы видим вокруг, тяжелые, в некотором смысле, и имеют массу, потому что окружены частицами Хиггса.
Они взаимодействуют с полем Хиггса.
Если это образ верен, то нам нужно обнаружить эти частицы Хиггса в коллайдере.
Если это неверно, потому что это достаточно сложный механизм, хотя и самый простой, который мы смогли представить, то, что бы ни делало работу частиц Хиггса, мы знаем, должно обнаружиться в Большом Адронном Коллайдере.
Это одна из первостепенных причин, почему мы построили эту гигантскую машину.
Я рад, вы узнали Маргарет Тэтчер.
Вообще-то я думал сделать картинку более соответствующей стране, но (Смех) ничего страшного.
Итак, это первая задача.
Это по существу гарантия того, что найдет коллайдер.
Есть еще много других. Вы слышали о многих важных задачах физики элементарных частиц.
Одна из них, о чем вы слышали, это темное вещество, темная энергия.
Есть еще один вопрос, он заключается в том, что природные взаимодействия, вообще-то достаточно красивые, чем дальше в прошлое, тем больше кажется, что их сила меняется.
Их сила действительно меняется.
Таким образом электромагнитное взаимодействие, которое держит нас вместе, усиливается, чем выше температуры.
Сильное взаимодействие, ядерное взаимодействие, которое связывает ядра вместе, становится слабее. И вы видите, что стандартная модель - вы можете посчитать, как они меняются, - это взаимодействия, три взаимодействия, отличные от гравитации, почти объединяются в одной точке.
Это почти так же, как если бы было одно красивое супер-взаимодействие там, в начале времени.
Вот только они не совсем точно объединяются.
Сейчас есть теория суперсимметрии, которая удваивает число частиц в стандартной модели. Что, на первый взгляд, не выглядит упрощением.
Но в действительности с этой теорией мы видим, что природные взаимодействия действительно объединяются вместе там, в момент Большого Взрыва. Безусловно превосходное предсказание. Модель была построена не для него, но, похоже, она исполняет его.
Также эти суперсимметричные частицы многообещающие кандидаты на темное вещество.
Таким образом очень убедительная теория это действительно основное направление физики.
И если бы я делал ставки, то я бы поставил на то, - что очень ненаучно - что эти частицы тоже будут обнаружены в коллайдере.
Коллайдер может открыть и много другого.
Но за несколько оставшихся минут я просто хочу показать вам другое представление о том, что я думаю, что физика элементарных частиц действительно означает для меня, физика элементарных частиц и космология.
Я думаю, что нам дан замечательный сюжет, почти история сотворения, если желаете, Вселенной, современной наукой за несколько прошедших десятилетий.
И я бы сказал, что она заслуживает в духе выступления Уэйда Дэвиса по крайней мере быть в одном ряду с этими замечательными историями сотворения мира людей высоких Анд и замерзшего севера.
Я думаю, что эта история сотворения мира столь же замечательна.
История начинается так: мы знаем, что Вселенная началась 13,7 миллиардов лет назад в чрезвычайно горячем и плотном состоянии, размером гораздо меньшим, чем один атом.
Она началась расширяться примерно через одну миллионую миллиардную миллиардную миллиардную миллиардную секунды - думаю, я назвал правильно, - после Большого Взрыва.
Гравитация отделилась от остальных взаимодействий.
Затем Вселенная подверглась экспоненциальному расширению, называемому инфляционным.
За первую миллиардную долю секунды или около того появилось поле Хиггса, и кварки, глюоны и электроны, которые составляют нас, обрели массу.
Вселенная продолжила расширяться и остывать.
Через несколько минут в ней был водород и гелий. И все.
Вселенная состояла из 75% водорода и 25% гелия. Как и сегодня.
Она продолжала расширяться около 300 миллионов лет.
Затем свет начал путешествовать через Вселенную.
Она стала достаточно большой, чтобы быть прозрачной для света, и это то, что мы видим как реликтовое излучение в космосе, которое Джордж Смут описал как взгляд в лицо Богу.
Через около 400 миллионов лет сформировались первые звезды, а затем водород и гелий стали превращаться в более тяжелые элементы.
Таким образом элементы жизни: углерод, кислород и железо - все те элементы, которые необходимы, чтобы создать нас, были созданы в первых поколениях звезд, которые потом взорвались, когда в них закончилось топливо, и выбросили эти элементы назад во Вселенную.
Элементы потом снова сжались в новое поколение звезд и планет.
И на некоторых из тех планет кислород, который был создан в первом поколении звезд, смог объединиться с водородом сформировалась вода, жидкая вода на поверхности.
По крайней мере на одной и, может быть, только на одной из тех планет развилась примитивная жизнь, которая эволюционировала за миллионы лет в существа, которые ходили прямо и оставили следы около трех с половиной миллионов лет назад в ваттах Танзании, и наконец оставили следы в другом мире.
И построили эту цивилизацию, эту замечательную картину, которая превратила темноту в свет, и теперь вы можете увидеть эту цивилизацию из космоса.
Как сказал один из моих великих героев, Карл Саган, такие вещи, как - и не только они, если оглядеться, - такие вещи, как ракеты Сатурн-5, и Спутник, и ДНК, и литература, и наука - это то, что атомы водорода делают, когда у них есть 13,7 миллиардов лет.
Безусловно удивительно.
И законы физики, не так ли?
Итак, правильные законы физики изящно сбалансированы.
Если бы слабое взаимодействие было немного другим, то углерод и кислород не были бы устойчивы внутри ядер звезд и ничего этого не было бы во Вселенной.
И я думаю, это замечательная и знаменательная история.
50 лет назад я бы не смог рассказать эту историю, потому что мы не знали ее.
Из-за нее я действительно думаю, что цивилизация, которая, как я сказал, если вы верите в научную историю сотворения мира, возникла исключительно как результат законов физики и нескольких атомов водорода, и по крайней мере меня она заставляет чувствовать необычайно значимым.
И все это коллайдер.
Коллайдер, когда летом его включат, несомненно напишет следующую главу этой книги.
И я конечно жду с огромным волнением, когда он будет включен.
Спасибо.
(Аплодисменты) Фильм Альфреда Хичкока «Птицы» многие смотрели?
Страшно не было?
Если да, вам, возможно, стоит сейчас покинуть зал.
(Смех) Итак, это – торговый автомат для ворон.
Последние несколько дней многие из вас спрашивали меня: «Как ты пришёл к этому? Как ты начал этим заниматься?»
Началось это, как и многие великие идеи, или многие навязчивые идеи, на вечеринке.
Около 10 лет назад я был на вечеринке у друга. По время беседы он пожаловался на ворон, заполонивших его дворик и устроивших там кавардак.
Он мне сказал, что этим следует заняться всерьёз и постараться истребить их.
"Их надо перебить, потому что они нам мешают."
Я сказал, что это глупо и что, скорее, нам следует обучить их полезным вещам.
А он мне ответил, что это невозможно.
В этом зале могу смело признаться, что меня страшно раздражает, когда кто-то говорит «Это невозможно!»
В течение следующих 10 лет я в свободное время читал о воронах всё, что мог.
(Смех) Наконец, через 10 лет, моя жена сказала: «Послушай, ты просто должен сделать эту штуку, о которой говорил. Создай этот торговый автомат!»
Что я и сделал.
Мне это интересно в том числе и потому, что я начал замечать, что мы многое знаем о тех видах, что исчезают с планеты в результате расширения среды обитания людей, но никто не обращает внимания на те виды, которые, как ни странно, продолжают жить и выживать.
Я конкретно имею в виду виды синантропные: те, что приспособились конкретно к человеческой среде. К ним относятся крысы, тараканы, вороны.
Начав изучать их, я обнаружил, что они чрезвычайно адаптируемы.
Они исключительно приспособились к жизни рядом с нами.
В свою очередь, мы постоянно пытались их уничтожить.
И этими действиями вырастили из них паразитов.
Наши действия заставляют их каждый раз адаптироваться по-новому.
Например, крысы способны невероятно быстро научаться.
А тараканы, как знает любой, кто пытался избавиться от них, быстро становятся невосприимчивы к ядовитым средствам.
Вот я и подумал сделать что-нибудь взаимовыгодное.
Создать что-нибудь полезное для обеих сторон. Найти способ по-новому построить отношения с этими видами.
Вот с какими мыслями я создавал торговый автомат.
Но история с автоматом станет чуть интереснее, если узнать о воронах побольше.
Оказывается, что рядом с человеком вороны не просто выживают – они прямо-таки процветают.
На планете они есть повсюду, кроме Арктики и южной оконечности Южной Америки.
И на всей этой территории, вы их вряд ли встретите дальше, чем в 5 километрах от человеческого жилища.
Так что, даже если мы о них не думаем, они всегда рядом с нами.
И неудивительно, что при неуклонном росте народонаселения – больше половины людей живёт сейчас в городах,
при этом, девять десятых роста населения приходится на города –
неудивительно, что наблюдается всплеск популяции ворон.
Подсчеты числа птиц говорят о возможно даже экспоненциальном росте популяции.
И это не должно нас удивлять.
Но мне было крайне интересно обнаружить, что эти птицы приспосабливаются весьма необычным способом.
Приведу пример.
Это - Бетти. Она из Новой Каледонии,
и на этом острове вороны используют веточки, чтобы выковырнуть насекомых и прочую живность из древесины.
Здесь она пытается достать кусочек мяса из трубки.
Но экспериментаторы оплошали.
Напутав, они положили туда просто кусок проволоки.
Вороне ранее никогда не приходилось этого делать.
Как видите, получается не очень.
И вот она приспособилась.
Ее действия совершенно спонтанны. Никогда доселе она не видела, как это делать.
Никто не учил её, как сгибать проволоку в крючок. Никто не показывал ей, что может произойти.
Но она сделала это самостоятельно.
Учтите, что она никогда не видела, чтобы кто-то так делал.
Так.
(Смех) Хорошо.
(Аплодисменты) А вот это и есть тот момент, когда экспериментатор впадает в экстаз.
(Смех) Оказывается, мы находим всё больше доказательств того, что вороны очень, очень умны.
Размер мозга у них имеет нужную пропорцию, ту же, что и мозг шимпанзе.
Есть масса свидетельств различных проявлений их сообразительности.
Например, в Швеции вороны поджидают, пока рыбаки забросят удочки в проруби.
А когда рыбаки удаляются, вороны слетаются, заматывают удочку и поедают рыбу, или приманку.
Рыбаков это довольно сильно раздражает.
Или возьмем пример из совсем другой области. В Вашингтонском университете несколько лет назад делали эксперимент, и надо было словить пару ворон, что летали по территории.
Студенты вышли и поймали ворон сеткой, внесли их в здание, где их взвесили, смерили и т.п., а потом отпустили обратно.
В качестве нежданного развлечения обнаружилось, что до конца той недели вороны подлетали, причем именно к этим студентам, когда те шли по кампусу, и каркали на них, и носились вокруг них, и всячески портили им жизнь.
Развлечение превратилось в раздражение, когда это продолжалось неделю,
потом месяц. Возобновилось после летних каникул.
И так, пока они не завершили учебу и покинули кампус. Представляю, как они были рады уехать. Вернувшись спустя некоторое время, они увидели, что вороны по-прежнему их помнят.
Мораль: не обижай ворон.
Теперь, когда студенты Вашингтонского университета проводят изучение ворон, они надевают огромный парик и большую маску.
(Смех) Это довольно интересно.
Итак, известно, что вороны очень умные, но чем глубже я изучал их, тем больше открывал для себя их ещё более значимые способности.
Голос за кадром: Вороны научились чрезвычайно искусно выживать в новом для себя городском окружении.
В этом японском городе они изобрели способ поедания пищи, которую иначе они не смогли бы есть. Орех сбрасывается внутрь потока машин.
Теперь задача – достать кусочки, не попав при этом под машину.
Подождём, чтобы светофор остановил поток.
Теперь спокойно заберём наш расколотый орех.
(Смех) (Аплодисменты) Джошуа Клейн: Вот как. Довольно интересно.
Важно не то, что вороны используют автомобиль, чтобы разбить орех.
Для них это, в сущности, старый трюк.
Вперые это наболюдалось лет 10 назад во время занятий в школе вождения в городе Сендай, в Японии.
После этого все вороны в окрестностях переняли метод,
и теперь в радиусе 5 километров каждая ворона стоит на тротуаре, дожидаясь светофора, чтобы пообедать.
Вороны друг от друга учатся, и исследования подтверждают это.
Родители, по видимому, обучают детей.
Одни вороны учатся у других; они также учатся и у врагов.
Будь у меня время, я бы рассказал вам случай о вороньей неверности, который хорошо это доказывает.
Дело в том, что у них развита культурная адаптация.
И, как мы слышали вчера, это – типичный ларец Пандоры, от которого людям только неприятности. Мы начинаем наблюдать это в их случае.
Вороны могут очень быстро и очень гибко приспосабливаться к новым задачам и к новым ресурсам их окружения, что для обитающих в городе особей очень полезно.
Итак, мы узнали, что ворон имеется много,
что они очень умны, и что они учатся друг у друга.
Когда я всё это осознал, я вдруг понял: сделать торговый автомат – это же очевидно.
Так мы и поступили.
Вот торговый автомат для ворон.
Для формирования у них поведения используется, в четыре этапа, алгоритм Скиннера.
Это довольно просто.
Вот как это делается. Мы помещаем эту штуку в поле, или в другое место, где много ворон, и вокруг основания прибора мы разбрасываем монетки и арахис.
Рано или поздно вороны слетаются покушать орешки и привыкают к стоящему рядом автомату.
В конце концов, вороны поедают все орешки
и тут они видят, что орешки также имеются и на лотке. Они взлетают на него и продолжают угощаться.
Потом они улетают, а машина выбрасывает новые монетки и орешки. Воронья жизнь прекрасна и удивительна -
в любое время прилетай и бери себе орешек.
Когда же вороны привыкают к этому, мы переходим к следующему этапу обучения.
Теперь они привыкли к звуку машины, стабильно возвращаются, откапывают себе орешки среди кучки разбросанных монет.
А когда они уже достигли блаженства, мы вмешиваемся и портим пир.
Переходя к третьему этапу, мы даём только монету.
Как и любого из нас, кто привык к хорошей жизни, это сильно раздражает.
И они поступают так, как обычно при поиске затерянного: клювом смахивают вещи с места.
От такого действия монетки соскальзывают в щель. Как только это происходит, ворона получает орех.
Так продолжается некоторое время.
Вороны узнали: всё, что требуется – это прилетай, дождись появления монеты, смахни ее в щель и получай свой орех.
Когда же они своюодно овладели и этим, мы переходим к последнему этапу: вороны прилетают, а ничего нет.
Вот здесь мы видим разницу между воронами и прочими животными.
Белка, к примеру, прибежит, поищет орешек, убежит.
Вернётся, поищет орешек, убежит.
Сделает так, наверное, раз десять, пока не надоест, и поотом уйдет играться себе.
Вороны же прилетели и постарались разобраться.
Они помнили, что автомат пудрил им мозги, заставив трижды менять поведение.
(Смех) Они полагают, что он продолжает свои фокусы.
Они его тыкают и клюют и пробуют всё.
И тут у одной из них родилась блестящая идея: "Стоп! Да ведь вокруг давно, еще с первого этапа, валяется куча монет." Спрыгнув, она подбирает монетку и опускает её в щель.
И перед нами разворачиваются захватывающие гонки.
Эта ворона наслаждается некоторое время монополией на орех, но другие соображают, что надо делать, а дальше – пошло-поехало.
Для меня важно не то, что мы можем научить ворон собирать орешки.
Заметьте, каждый год теряется мелочи на 216 миллионов долларов. Однако у меня нет желания жить за счет возврата на капитал от ворон.
Вместо того, я думаю на это дело надо взглянуть шире.
Думаю, что ворон можно научить делать другое.
Например, почему бы не научить их собирать мусор на стадионе после игры?
Или находить дорогие детали из выброшенных электротоваров?
А почему и не проводить поисково-спасательные операции?
Главное для меня, главная идея всего этого, заключается в том, что мы можем построить взаимополезные отношения с этими видами.
Мы можем найти такие способы взаимодействия с ними, что нам нет необходимости их уничтожать, Надо найти с ними равновесие и жить в полезном балансе.
Большое спасибо.
(Аплодисменты) Девять дней тому назад у меня был пожар.
Мой ахрив: 175 фильмов, мои 16-миллиметровые негативы, все мои книги, книги моего отца,
которые я собрал - я был коллекционером, крупным, страстным -
все пропало.
Я просто смотрел на все, и не знал что делать.
Хочу сказать, это было - неужели я – это мои вещи?
Я всегда живу в настоящем – я люблю настоящее.
Я лелею о будущем.
И меня научили одной особой штуке, когда я был мальчишкой, что ты должен сделать что-то хорошее из чего-то плохого.
Ты должен сделать что-то хорошее из чего-то плохого.
Это было плохо! Люди, я - Меня душило. Мне было плохо.
Это моя камера. Первая - та, на которой я заснял свой фильм о Бобе Дилане 35 лет тому назад.
Это мой полнометражный фильм. "Кинг, Мырри" выиграл на Каннском Кинофестивале в 1970 г. - единственное копие, которое у меня было.
Это мои бумаги.
В минутах это было – 20 минут.
У меня было прозрение. Что-то меня осенило.
„Ты должен сделать что-то хорошее из чего-то плохого,” я начал говорить это моим друзьям, соседям, сестре.
Междупрочим, это „Спутник”, я его закончил в прошлом году.
Негатив „Спутника” был в офисе. Он невредим.
Это клочки некоторых материалов, которые я использовал в полнометражном "Спутнике", премиера которого будет в Нью-Йорке через две недели в деловом центре.
Я позвонил сестре. Я позвал соседей. Я сказал, „Идите копать”.
Это я у рабочего стола.
На этот стол ушло 40 с лишним лет.
Понимаете – на все.
Моя дочь, Джин.
Она пришла. Она медсестра в Сан-Франциско.
„Выкапывайте”, сказал я. „Куски.
Я хочу куски. Клочки и куски”.
У меня появилась идея: жизнь из клочков и кусков, над которой я только начинаю работать – это мой следующий проэкт.
Моя сестра. Она позаботилась о фотографиях, так как я был большим коллекционером снимков, которые, я верил, говорили о многом.
А это некоторые из фотографий, которые - есть что то хорошее в горелых фотографиях.
Я не знал. Я посмотрел на это - Я сказал, „Ого, а это лучше чем –„ Это мое предложение о Джимми Дулитл. Я сделал этот фильм для телевидения.
Эта единственная копия у меня – куски от нее.
Идея о женщинах.
И я начал говорить, „Эй, мужик, ты это черезчур!
Ты можешь разплакаться из за этого.” Чего я не делал.
Вместо этого я сказал, „Я сделаю из этого что то, и может быть на следующий год...” И я очень признателен в этот момент, что могу выйти на сцену, где столько людей, которые меня так утешили, и просто сказать TEDстерам: Я горжусь собой. Потому что я взял что то плохое, и превратил его, и я сделаю что то хорошее из него, из всех этих кусков.
Это оригинальная фотография Артура Лейпцига, которую я любил.
Я был большим коллекционером пластинок - пластинки не уцелели. Люди, скажу я вам, пленки горят, горят пленки.
Хочу сказать, это было 16-миллиметровой безопасной пленкой.
Негативы пропали.
Это письмо моего отца, в котором он пишет мне что бы женился на женщине, за которую я поженился впервые, когда мне было 20.
Моя дочь и я.
Она все еще там. Она и сегодня утром там.
Это мой дом.
Моя семья живет в отеле Хилтоне в Скотс-Вели.
Моя супруга, Гэйди, которая не перенесла все так легко, как я.
Мои дети, Дэви и Генри.
Мой сын, Дэви, в отеле две ночи тому назад.
Так что мое послание к вам, люди, из моих трех минут, что я признателен за этот шанс споделить это с вами. Я вернусь. Я люблю быть на TED.
Мне пришлось пережить это и я этим живу.
Это пейзаж из моего окна, за пределами Санта-Круз, в Бонни-Дун, только в 35 милях отсюда.
Спасибо всем.
(Аплодисменты) Когда я был президентом Американской психологической ассоциации, меня пытались обучить искусству работы с СМИ, и одно мое выступление на канале CNN хорошо резюмирует тему моего сегодняшнего выступления – «11-ая причина для оптимизма».
Редактор журнала Discover Magazine поведал о десяти, а я вам расскажу об 11-ой причине.
Так вот, работники CNN попросили меня: «Профессор Селигман, не могли бы Вы рассказать о состоянии современной психологии.
Мы бы хотели взять у вас интервью». Я сказал «Прекрасно!»
Но ведущая предупредила: «Это CNN, поэтому на ответ вам даётся лишь пара слов».
«И сколько же это слов?» - спросил я.
«Одно». (Смех)
«Одно». (Смех) Камеры включаются, и она спрашивает: «Профессор Селигман, каково состояние современной психологии?»
«Хорошее» (Смех)
«Хорошее» (Смех) «Выключить камеры! Так не пойдёт.
Пожалуй, дадим вам время подольше».
«Сколько у меня теперь слов?» - «Ну, скажем, два.
Доктор Селигман, каково состояние современной психологии?»
«Не хорошее» (Смех)
«Не хорошее» (Смех) «Так. Доктор Селигман, вы явно не ориентируетесь в таком формате,
а потому мы вам даём полноценное время.
На это раз у вас три слова.
Профессор Селигман, так каково же состояние современной психологии?»
«Не достаточно хорошее». Вот об этом я и собираюсь говорить.
Я хочу рассказать, почему состояние психологии было хорошим, почему оно не было хорошим и как оно может стать в течение следующих 10 лет достаточно хорошим.
Схожую параллель можно провести с технологией, развлечениями, дизайном [T-E-D], так как я считаю, что они имеют общую проблематику.
Так почему же состояние психологии было хорошим?
Более чем 60 лет психология занималась патологиями.
Лет 10 назад, если во время полёта я рассказывал пассажиру в соседнем кресле, чем я занимаюсь, он, как правило, пересаживался подальше.
И всё потому, что совершенно справедливо полагал, что цель психологии – определить отклонения. Как в передаче «Кто шизик?».
Сегодня же, когда я говорю, чем я занимаюсь, собеседник пододвигается поближе.
Ситуация с психологией была хороша тем, что благодаря инвестициям в размере 30 млрд долларов со стороны NIMH [Национальный институт психического здоровья], благодаря концентрации усилий на патологиях, благодаря тому, что понимается под психологией, из тех расстройств, которые 60 лет назад не лечились– тогдашние методы были сплошь шаманские –
сегодня 14 из известных расстройств поддаются лечению, а 2 из них излечиваются полностью.
Другое важное достижение – развитие надёжных методов изучения психических заболеваний.
Обнаружилось, что такие расплывчатые понятия, как депрессия и алкоголизм, поддаются строгим измерениям;
что можно классифицировать психические заболевания;
что можно понять причинно-следственную связь психических расстройств;
что можно годами наблюдать за пациентами – например, за генетически предрасположенными к шизофрении, – и исследовать влияние окружения и генетики; что можно изолировать посторонние переменные при помощи экспериментов с психическими заболеваниями.
А самое лучшее достижение за последние полвека – это изобретение медикаментозных и психологических методов лечения,
поддающихся строгому тестированию. С помощью случайного распределения индифферентных факторов среди контрольных групп удалось отказаться от недейственных методов и оставить эффективные.
Как результат, можно смело утверждать, что психология и психиатрия за последние 60 лет преуспели в том, что могут сделать несчастных людей менее несчастными.
Я считаю, что это потрясающе и горжусь этим.
Но состояние психологии не было хорошим из-за трёх последствий этих успехов.
Первое – нравственное. Психологи и психиатры стали специалистами по работе с жертвами преступлений и по выискиванию патологий. Установилось такое понимание природы человека, что если беда – так это оттого,
что кирпич на голову упал. Мы забыли, что люди делают выбор и принимают решения.
Мы забыли об ответственности. Вот – первая цена, которую нам пришлось заплатить.
Вторая цена – мы забыли о таких людях, как вы;
перестали думать об улучшении нормальной жизни;
самоустранились от миссии сделать жизнь здорового человека более счастливой, полноценной, продуктивной. А «гениальный» и «одарённый» стали
неприличными словами. Никто этими вещами не занимается.
Третье последствие концентрации на патологиях: в пылу наших усилий помочь людям с внутренними проблемами, ощущая острую необходимость восстановить разрушенное, нам не приходило в голову работать над воздействием на человека, имеющим цель сделать его счастливее, т.е. над позитивным воздействием.
Вот что в состоянии психологии было не хорошо.
И это привело таких людей, как Нэнси Эткофф, Дэн Гилберт, Михай Чиксентмихайи и меня к работе над тем, что я называю позитивной психологией. Она ставит три цели.
Первая – сила ума человека должна интересовать психологию настолько же, насколько её интересует слабость его ума. Психология должна заниматься
в той же мере развитием сильных сторон, что и устранением нарушений.
Вторая – психология должна обратить свой взор к лучшим сторонам жизни,
к попыткам сделать жизнь нормального человека полноценной, к проявлениям гениальности, к стимулированию истинного таланта.
Глядя на последние 10 лет, и с надеждой на будущее, мы наблюдаем начало науки позитивной психологии, точной науки о сторонах жизни, ради которых стоит жить.
Оказалось, что различные формы счастья поддаются измерению.
Любой из вас может зайти на этот сайт и бесплатно пройти целый набор разнообразных тестов на счастье.
Вы можете сравнить себя по позитивным эмоциям, по осмысленности жизни, по степени поглощённости любимым занятием, с буквально десятками тысяч других людей.
Нам удалось создать подобие диагностического справочника, зеркального к слабоумию, который включает: классификацию сильных и добрых качеств, с учётом зависимости от пола, способы их описания и диагностирования, определение того, что им способствует, а что препятствует.
Мы удалось открыть причинно-следственную связь позитивных состояний, что соотношение между активностью левого и правого полушария головного мозга вызывает состояние счастья.
Я всю жизнь работал с клиникой исключительно несчастливых людей, и я задавался вопросом, чем отличаются исключительно несчастливые люди от остальных?
Около шести лет назад мы стали ставить тот же вопрос по поводу исключительно
счастливых людей: чем они отличаются от остальных?
И оказалось, что их отличает одна сторона жизни.
Это не религиозность, это не здоровье, это не богатство, это не красота; и не перевес удачных стечений обстоятельств над неудачными.
Единственная черта, которая выделяет таких людей – они исключительно общительны.
Они не приходят сидеть на семинарах субботним утром.
(Смех) И не проводят своё время в одиночестве.
Каждый имеет романтическую связь, имеет большой и разнообразный круг друзей.
Но будьте внимательны: это всего лишь корреляционные, а не причинные данные. И тут речь о счастье в первом, голливудском, смысле этого слова, который я раскрою, а именно: речь о восторженном счастье, полном смеха и хорошего настроения.
Буквально через минуту я укажу, почему этого совсем не достаточно.
Оказалось, что воздействие на человека имеет многовековую историю, от Будды до Тони Роббинса [автор и лектор по NPL].
Мы составили список из примерно 120 способов воздействия, претендующих на способность сделать человека счастливым,
Оказалось, что для многих из них есть досконально прописанные амбулаторные процедуры, и наши специалисты давали назначения на основе случайной выборки, чтобы таким методом определить силу и эффективность этих воздействий. А точнее,
проверить какие именно воздействия приводят к устойчиво счастливому состоянию.
Я расскажу вам о результатах через пару минут.
Но главное – вот в чём. Я хочу, чтобы психология несла новую миссию, наряду с миссией излечения психически больных и дополнительно к её миссии делать несчастных людей менее несчастными – миссию делать людей на самом деле счастливее. Возможно ли это?
Чтобы корректно задать вопрос о счастье – а это слово я не часто использую – надо разбить его на несколько компонент, каждая из которых допускает
разумную постановку вопроса. Я считаю, что есть три различных вида – я говорю «различных», потому что они вызываются различными видами воздействия, и вполне допустимо иметь один, но не другой – есть три различных вида счастливой жизни.
Первый вид – это жизнь в удовольствиях.
Жизнь с максимумом положительных эмоций и с умением их усиливать.
Второй вид счастливой жизни – это поглощенность любимым занятием: работой, воспитанием детей, любовью, отдыхом. Это когда время пролетает незаметно.
Об этом говорил Аристотель.
Третий вид – это осмысленная жизнь.
Я немного расскажу о каждом из видов жизни о том, что нам известно о них.
Первый вид – жизнь в удовольствиях. Это просто-напросто максимально возможное количество удовольствий, максимально достижимый объём позитивных эмоций, плюс умение усилить их и растянуть во времени и пространстве при помощи смакования и погружения в наслаждения.
Но у такой жизни есть три недостатка, именно ввиду которых позитивная психология – это намного шире, чем просто наука об удовольствиях.
Первый недостаток в том, что, жизнь в удовольствиях и переживание позитивных эмоций – фактор наследственный, процентов на 50% , и на самом деле не очень-то поддаётся изменению.
Поэтому различные приёмы, которыми владеют Матьё [Matthieu Ricard], я и другие, по увеличению количества позитивных эмоций в жизни, это на 15-20% лишь приёмы для повышения уже имеющегося.
Второй недостаток – к позитивным эмоциям быстро привыкаешь.
Как с простым мороженым: первая проба – удовольствие на все сто, но к шестой весь вкус пропадает.
И, как я уже сказал, такой вид удовольствия почти не поддаётся видоизменению.
И это подводит нас ко второму виду счастливой жизни.
Тут я вам должен рассказать историю моего друга Лена, чтобы показать, почему позитивная психология – это больше, чем просто позитивные эмоции и достижение удовольствия.
К тридцати годам Лен преуспел в двух из трёх важнейших сфер жизни. Первая сфера – работа.
В 20 он торговал опционами на бирже,
а в 25 стал мультимиллионером и главой фирмы по торговле опционами.
Вторая сфера – развлечения, и тут Лен – чемпион страны по игре в бридж.
Но вот в третьей важной сфере, любви, Лен – безнадёжный неудачник.
Дело в том, что Лен – «амёба». (Смех)
Дело в том, что Лен – «амёба». (Смех) Он интроверт.
На свиданиях ему приходилось слышать от американских женщин: «С тобой неинтересно, никаких позитивных эмоций. Короче, нам не по пути.»
У Лена вполне хватало средств, чтобы нанять психоаналитика с Парк Авеню [там очень дорогие врачи США], и тот в течение пяти лет пытался выискать сексуальную травму, которая якобы заблокировала у Лена позитивные эмоции.
Но оказалось, что никакой сексуальной травмы не было.
Оказалось, что … Лен рос на Лонг-Айленде, играл в [американский] футбол, любил смотреть футбол, играть в бридж… Так вот, оказалось, что на шкале т.н. позитивной чувственности Лен находится
среди нижних 5 процентов. И теперь вопрос, несчастлив ли Лен? Я хочу показать,
что нет. Наперекор тому, что психология утверждала относительно нижней половины шкалы позитивной чувственности, я считаю, что Лен – один из счастливейших людей среди тех, кого я знаю.
Он не из тех, кто будет самозабвенно терзаться горем, потому что Лен, как и большинство присутствующих, способен к исключительной поглощённости своим занятием.
Как только в 9:30 утра он заходит на биржевую площадку AMEX, время для него останавливается вплоть до окончания торгов.
От момента раздачи первой карты и до конца турнира продолжительностью в 10 дней время для Лена останавливается.
Именно об этом говорил Михай Чиксентмихайи: это – «поток поглощённости» [flow] и он отличается от [просто] «удовольствия» по одному существенному параметру.
Простое удовольствие человек испытывает буквально: осознаёт и ощущает.
Но, как вчера здесь говорил Михай, в потоке поглощённости вы не в состоянии чувствовать.
Вы летите вместе с музыкой. Время останавливается.
Вы полностью сконцентрированы.
Это и есть отличительная черта того, что считается хорошей жизнью.
Мы считаем, что для достижения этого есть свой рецепт. Первое: установить, в чём состоит ваша сильная сторона –
по этому поводу тоже имеется достоверный тест по определению пяти самых сильных сторон личности.
Второе: преобразовать свою жизнь с тем, чтобы использовать эти стороны как можно больше.
Преобразовать работу, любовь, хобби, дружбу, отношения с детьми.
Ограничусь одним примером. Среди моих клиентов была упаковщица из супермаркета Genuardi's.
Она ненавидела свою работу
и работала ради оплаты учёбы в университете.
Самой сильной её стороной были коммуникативные способности, поэтому она стала видоизменять процесс упаковки в супермаркете так, чтобы для клиента контакт с ней стал социальным событием дня.
Очевидно, что ей это не удалось.
Но её попытка заключалась в том, чтобы использовать свои самые сильные стороны посредством максимально возможного преобразования работы.
От этого не появится улыбчивость,
не появится внешность [кинозвезды] Дебби Рейнольдс,
не появится частый смех. От этого появляется сосредоточенность.
Вот в чём второй способ. Итак, первый способ – позитивные эмоции,
второй – эвдемоническая поглощенность.
Третий – осмысление жизни.
Традиционно, это самый почитаемый вид счастья.
Осмысленность в этом плане – подобно эвдемонии – сводится к познанию своих сильнейших сторон и к использованию их во имя принадлежности и служения чему-то большему, чем ты сам.
Я упомянул, что для всех этих видов счастливой жизни – жизни в удовольствии, жизни в вовлечённости, осмысленной жизни – специалисты усиленно ищут ответ на вопрос, может ли что-нибудь дать устойчивый толчок к такой жизни.
По всей видимости, может, и я такого рода примеры.
Все исследования проводились на строго научных основаниях.
Методы – те же, что при тестировании эффективности лекарства.
Итак, случайное распределение индифферентных факторов среди контрольных групп, исследования различных видов воздействия на достаточно долгий срок.
Приведу пару примеров эффективного, по нашему мнению, воздействия, чтобы вы могли почувствовать, о чём речь. При обучении жизни в удовольствиях, тому, как получить больше удовольствия от жизни, одним из заданий является развитие навыков погружения в наслаждения, смакование. В задании требуется распланировать идеальный день для себя.
Следующую субботу отведите для планирования вашего идеального дня и используйте при этом смакование и погружение в наслаждение, чтобы усилить чувство удовольствия.
Можно доказать, что таким способом удовольствие от жизни прибавляется.
Визит благодарности. Я прошу всех провести этот тест сейчас, если можно.
Закройте глаза.
Вспомните человека, который сделал что-то чрезвычайно важное для вас, после чего ваша жизнь изменилась в лучшую сторону, но которого вы никогда толком не поблагодарили.
Требуется выбирать среди живых.
Теперь откройте глаза.
Надеюсь, у каждого есть, кого вспомнить.
Задание «Визит благодарности» состоит в том, чтобы написать письмо благодарности этому человеку объемом примерно в 300 слов, позвонить ему в город Финикс, попросить разрешения навестить, но не назвать причину. Вы появляетесь у порога и читаете свои слова благодарности. В реальности никто не в состоянии
удержаться от рыданий. А проводимые через неделю, месяц, три месяца тесты показывают, что участники более счастливы, у них реже подавленное настроение.
Другой пример – «свидание с сильными сторонами». Мы просим пары определить, с помощью специальных тестов, свои сильные стороны, а затем продумать и провести вечер так, чтобы каждый мог проявить свои сильные стороны. Установлено, что от этого отношения укрепляются.
И, наконец, развлечение в противовес филантропии.
Быть здесь [на TED] среди людей, многие из которых занимаются филантропией, весьма вдохновляет.
Мои же студенты и те, с кем я работаю, ещё не открыли эту сторону жизни для себя, поэтому мы стимулируем их сделать что-то полезное для других и что-то – для собственного удовольствия, а потом сравнить.
Оказывается, что когда вы делаете что-то ради развлечения, удовольствие так же быстро уходит, как и приходит.
А удовольствие от бескорыстного действия длится и длится.
Это были примеры позитивных воздействий.
Моя предпоследняя тема – степень удовлетворённости своей жизнью. Моя предпоследняя тема – степень удовлетворённости своей жизнью.
Тут речь идёт об устремлениях человека. Уметь влиять на эту целевую переменную –
цель наших исследований. Мы исследовали влияние каждого из трёх видов счастливой жизни на то, насколько человек удовлетворен жизнью.
Мы провели 15 кратных опросов среди тысяч респондентов, задавая вопросы о том, в какой степени удовлетворённость жизнью зависит от: стремления к удовольствиям, к позитивным эмоциям, к приятной жизни; стремления к всепоглощающему занятию, когда время останавливается; и стремления к осмысленной жизни.
К нашему удивлению, влияние выстроилось в порядке, прямо противоположном прогнозам.
Оказалось, стремление к удовольствию практически не влияет на удовлетворённость жизнью.
Наиболее сильное влияние оказывает стремление к осмысленности.
Также очень сильное влияние имеет стремление к всепоглощающему занятию.
Когда же у вас есть и всепоглощающее занятие, и осмысленность, тогда удовольствие приносит истинное наслаждение, превращаясь в лакомый десерт.
То есть, при полноценной жизни эффект от сочетания трёх слагаемых больше, чем их сумма.
И, наоборот, при отсутствии всех трёх компонент жизнь пуста, а совокупный эффект меньше любой из компонент.
И теперь нас интересует, существует ли подобная взаимосвязь между физическим здоровьем, болезненностью, продолжительностью жизни и производительностью?
Для предприятия вопрос стоит так: зависит ли производительность труда от позитивных эмоций, поглощенности любимым занятием и осмысленности?
Зависит ли здоровье от позитивной поглощенности занятием, от удовольствий и от осмысленности жизни?
Есть основания полагать, что ответ на оба вопроса утвердительный.
Крис [Андерсон] сказал, что последний лектор имеет шанс подвести итог всему услышанному, и я должен сказать, что меня всё это поразило. Я никогда не был на такой конференции,
я никогда не видел лекторов, столь сильно стремящихся достичь всего возможного и невозможного, что само по себе замечательно.
Но в то же время я обнаружил, что проблемы психологии каким-то образом схожи с проблемами технологии, развлечения и дизайна [T-E-D].
Все мы знаем, что технология, развлечение и дизайн использовались и могут использоваться для разрушительных целей.
Но мы также знаем, что технология, развлечение и дизайн могут использоваться для облегчения страданий.
Кстати, разница между облегчением страданий и построением счастливой жизни чрезвычайно важна.
Когда 30 лет назад я начал заниматься терапией, я считал, что исцелив человека от депрессии, тревожности, раздражённости, я сделаю его счастливым. Но так никогда не получалось.
Я понял, что лучшее, на что можно надеяться – это довести его до нейтрального состояния.
Но жизнь у пациентов была опустошена.
Так вот, умение жить счастливо, умение жить в удовольствиях, умение жить вовлечено и осмысленно, как оказалось, сильно отличается от умения облегчать страдания.
Аналогично обстоит дело и с технологией, развлечением и дизайном. Аналогично обстоит дело и с технологией, развлечением и дизайном.
А именно, эти три движущие силы сегодняшнего мира могут увеличить счастье и позитивные эмоции – и именно так они и применяются, как правило.
Но как только счастье разлагается на те компоненты, что я показал, не только позитивные эмоции – этого явно недостаточно – то в жизни обнаруживается «поток увлечённости», в жизни обнаруживается осмысленность.
По словам Лорали, дизайн, а я добавлю, что и развлечение и технология, может использоваться для усиления поглощенности любимым занятием.
Итак, в заключение – 11-ая причина для оптимизма, в дополнение к космическому лифту, состоит в том, что с помощью технологии, развлечения и дизайна мы можем, по моему мнению, увеличить количество человеческого счастья на планете.
Если в течение следующих 10-20 лет технология будет способствовать росту жизни удовольствий, полноценной жизни и осмысленной жизни, то это уже хорошо.
Если развлечения могут быть направлены в сторону увеличения позитивных эмоций, осмысленности, эвдемонии, то это тоже хорошо.
А если и дизайн сможет увеличить положительные эмоции, эвдемонию, «поток увлечённости» и осмысленность, то всё, что мы вместе делаем, будет просто замечательно. Спасибо.
(Аплодисменты) Сейчас мы переживаем крупнейшее демографическое событие.
50%-ая урбанизация – это возможно, переломный момент для экономики. Сегодня карта мира – это карта взаимосвязей.
Париж, Лондон и Нью-Йорк были когда-то крупнейшими городами.
Сейчас наблюдается конец подъёма Запада. Эпоха прошла.
Совокупные цифры поражают.
Что же происходит на самом деле? По всему миру пустеют деревни.
Вопрос: от чего?
[слайд: за и против городской жизни]. Правда без романтики: «городской воздух дышит свободой» – немецкое выражение времён ренессанса. Кто-то переселяется, например, в Шанхай, но большинство заселяют районы самостроя. Там правит эстетика.
Это не народ, раздавленный бедностью.
Здесь люди готовы порвать с бедностью как можно скорее.
На них держится крупнейший объём строительства и, по большей части, дизайна жилья.
Тут – доморощенная инфраструктура и бурная городская жизнь.
Шестая часть ВВП Индии производится в Мумбае.
Условия тут постоянно улучшаются. Лишь иногда помогает правительство.
Образование – главная притягательная сила города.
Что же происходит на мумбайских улицах?
Эл Гор знает: вообще-то, буквально всё. [слайд: Неформальная экономика]
В городах-самостроях нет безработицы. Работают все.
Тут – шестая часть человечества. Скоро будет больше.
Вот вам первый вывод. [слайд: В городе деторождение падает] Город снял угрозу чрезмерного роста народонаселения.
А вот – второй вывод. [слайд: Город создаёт богатство]
Вот как обстоит дело с городом. А вот как обстоит дело вообще.
Миллиарды лет звёзды сияли над планетой.
Теперь во вселенную светят наши звёздочки.
Спасибо.
Эти камни упали на нашу землю около трёх миллионов лет назад, и во многом они ответственны за то, что происходит на нашей планете.
Вот образец настоящего метеорита, и вы видите, как расплавился метал от скорости и температуры при падении метеорита на землю, и насколько он уцелел и расплавился.
От метеорита из космоса мы переходим к настоящему спутнику.
Это один из семи спутников, который не был запущен в космос.
Это не копия.
Космическая эра началась 50 лет назад в октябре, и именно так выглядел спутник.
Неинтересно обсуждать космическую эру, не увидев флаг, который был доставлен на луну и обратно на Землю на Аполлоне-11.
У каждого астронавта было примерно по десять шелковых флагов в личной экипировке.
Им нужно было привезти их обратно и вставить в рамку.
Собственно, этот флаг побывал на Луне, а затем его доставили обратно.
Но это для интереса.
Происхождение книг, конечно, интересно.
И было бы скучно говорить о происхождении книг, не будь у нас копии библии Гутенберга.
Вы видите, насколько удобно было использовать собственную библию в 1455 году.
Но интерес в вопросе о библии Гутенберга и истоках этой технологии представляет не книга.
Вы видите, книга не была зачитана до дыр.
В 1455 году никто не умел читать.
Тогда почему печатная машина имела успех?
Это оригинальная страница из библии Гутенберга.
Итак, вы видите здесь одну из первых напечатанных книг в истории, в которой использовалась подвижная литера 550 лет назад.
Сейчас мы живем в век заката книги, когда электронная бумага несомненно заменит её.
Почему это так интересно? Вот короткая история.
Оказывается, в 1450 году католической церкви нужны были деньги, и поэтому они печатали индульге... собственно они писали эти вещи под названием индульгенции, которые служили прощением грехов на листе бумаги.
Они путешествовали по всей Европе и продавались сотнями или тысячами.
Они быстрее освобождали вас от чистилища.
А когда была изобретена печатная машина, они обнаружили, что могут печатать индульгенции, что фактически являлось эквивалентом печатания денег.
И так в 1455 году вся Западная Европа начала покупать печатные машины, чтобы печатать тысячи, а затем сотни тысяч, а затем, в конечном счёте миллионы небольших кусочков бумаги, которые доставляли вас из ада прямо на небеса.
Вот поэтому печатная машина имела успех, и поэтому Мартин Лютер повесил свои 90 тезисов на дверь церкви, потому что он жаловался, что католическая церковь сошла с ума, печатая и продавая индульгенции в каждом городе и деревне по всей Западной Европе.
Итак, дамы и господа, печатную машину использовали исключительно для печати бумаг о прощении грехов, и она не имела никакого отношения к чтению.
Продолжим завтра. У меня также есть изображения библиотеки для тех из вас, кто спрашивал о них.
Мы посмотрим их завтра.
(Аплодисменты) Вместо того, чтобы показывать предмет со сцены, впервые я хочу сделать нечто особенное.
Мы покажем, как выглядит библиотека, хорошо?
Итак, я женат на самой замечательной женщине в мире.
Вы узнаете почему через минуту, потому что когда я встретил Эйлин, я сказал, я хочу построить вот это.
Это библиотека человеческого воображения.
Сама комната состоит из трех этажей.
В стеклянных панелях находятся 5000 лет человеческого воображения, которые контролирует компьютер.
Эта комната - театр. Она меняет свой цвет.
Библиотека состоит из различных предметов и пространств.
Она спроектирована наподобие картин Эшера.
Это нижний уровень библиотеки, где выставки постоянно меняются.
Вы можете пройти по нему. Вы можете потрогать.
Вы можете точно увидеть, сколько предметов этих видов поместятся в комнате.
Это мой собственный Сатурн-5.
Каждому нужно иметь такой, хорошо? Итак, на нижнем уровне библиотеки вы можете видеть книги и предметы.
В стеклянных панелях по всей длине находится история воображения.
Здесь есть стеклянный мост, который можно перейти, он подвешен в воздухе.
Итак, это скачок воображения.
Как же мы создаем?
Я ответил на часть вопроса: мы создаем, окружая себя стимулами, достижениями человека, историей, вещами, которые двигают нами и делают нас людьми. Долгожданное открытие, кости давно умерших динозавров, карты неба, которое мы исследовали, и наконец коридоры, которые стимулируют наше сознание и воображение.
Надеюсь, завтра я покажу со сцены ещё один-два предмета, а сегодня я хочу сказать спасибо всем тем, кто пришел и говорил с нами об этом.
Эйлин и я очень рады открыть двери нашего дома и поделиться им с обществом TED.
(Аплодисменты) TED посвящен воображаемым вещам.
Он посвящен связям.
Он посвящен видению вещей, которые и раньше видели все, но здесь размышляют о них так, как никто прежде не делал.
Именно в этом суть открытия и воображения.
Например, мы можем рассмотреть здесь модель молекулы ДНК.
На самом деле никто из нас не видел её, но мы знаем, она существует, потому что нас учили понимать, зачем эта молекула.
Мы также можем посмотреть на шифровальную машину Энигму, принадлежавшую нацистам во Второй Мировой войне, машину для шифрования и дешифрования.
Теперь вы можете сказать, что общего имеет это с этим?
Это код жизни, а это код смерти.
Эти две молекулы шифруют и дешифруют.
И всё же, глядя на них, вы увидите машину и молекулу.
Но взглянув на них по-новому, вы понимаете, что обе эти вещи на самом деле связаны.
И прежде всего они связаны благодаря этому.
Вы видите, это модель человеческого мозга, хорошо?
Это редкость, т.к. нам никогда не удастся увидеть мозг на самом деле.
Мы можем увидеть череп. Но вот оно.
Всё воображение, всё, что мы думаем, чувствуем, ощущаем, проходит через человеческий мозг.
И когда мы создаем новые идеи в этом мозге, когда мы придаем мозгу новую форму, он никогда не вернется к изначальной форме.
Я приведу небольшой пример.
Мы думаем о Интернете. Мы думаем об информации, которая проходит через Интернет.
Но мы никогда не думаем о скрытых соединениях.
Я захватил с собой кусочек угля, прямо здесь кусочек угля.
Что общего у куска угля с Интернетом?
Понимаете, нужна энергия одного куска угля, чтобы переместить по сети один мегабайт информации.
Поэтому каждый раз, когда вы загружаете файл, каждый мегабайт - это кусок угля.
Это значит, что файл в 200 мегабайт похож вот на это, дамы и господа, хорошо?
В следующий раз, когда вы загрузите файл в гигабайт или два гигабайта, это не будет задаром, хорошо?
Связь - это энергия, которая нужна, чтобы управлять сетью и сделать возможным то, что мы думаем возможно.
Спасибо, Крис
(Аплодисменты) Слайд-шоу, с которым я выступал здесь два года назад, я показывал примерно 2 000 раз.
Этим утром я представляю укороченный вариант, который показываю впервые, – я не хочу и не считаю нужным поднимать планку, вообще-то, я пытаюсь ее понизить –
потому что мне пришлось сжать материал, чтобы уложиться в отведенное здесь время.
Потрясающая презентация Карен Армстронг напомнила мне о том, что религия в правильном понимании этого слова - это не убеждения, а поведение.
Возможно, то же самое надо сказать и об оптимизме.
Можем ли мы назвать себя оптимистами?
Оптимизм иногда характеризуют как убеждение, настрой мыслей.
Как говорил Махатма Ганди: «Хочешь изменить мир – изменись сам».
Результат, которого мы оптимистично ждем, не будет достигнут благодаря одним лишь убеждениям, если только эти убеждения не приводят к новому поведению. Но слово «поведение» тоже иногда понимается неправильно в этом контексте.
Я выступаю за переход к использованию энергосберегающих лампочек и гибридных двигателей. Мы с Типпер установили 33 солнечных панели на крыше нашего дома, а также сделали геотермальные колодцы и многое другое.
Но поменять законы не менее важно, чем поменять электрические лампочки.
Когда мы меняем свое поведение в повседневной жизни, мы иногда забываем о гражданском и демократическом аспектах. Чтобы быть оптимистами, мы должны стать чрезвычайно активными гражданами демократической страны.
Чтобы преодолеть климатический кризис, мы должны преодолеть кризис демократии.
(Аплодисменты) А он у нас есть.
Уже много лет я пытаюсь донести эту мысль до людей.
Недавно мне напомнила об этом одна дама, которая проходила мимо стола, за которым я сидел, и смотрела на меня. Ей было лет 70, у нее было доброе лицо. Я не обратил на это внимания, пока не заметил краем глаза, что она идет обратно и опять смотрит на меня. Я поздоровался, а она сказала:
«Знаете, если бы вы покрасили волосы в черный цвет, вы были бы вылитый Эл Гор». (Смех) Много лет назад, когда я был молодым конгрессменом, я уйму времени уделял вопросу контроля над ядерным оружием, гонки ядерных вооружений.
И, когда я изучал эту проблему, военные историки объяснили мне, что военные конфликты обычно делятся на три категории: локальные войны, региональные, или войны на театре военных действий, и редкие, но крайне важные глобальные, мировые войны. Стратегические конфликты.
И для конфликтов всех уровней требуется выделение различных ресурсов, различный подход, различная организационная модель.
Проблемы экологии делятся на те же три категории, и большинство из них – это местные экологические проблемы: загрязнение воздуха, загрязнение воды, свалки опасных отходов. Но также существуют и региональные экологические проблемы, такие как кислотный дождь, от Среднего Запада до Северо-Востока, от Западной Европы до Арктики, от Миссисипи до мертвой зоны Мексиканского залива.
И много других проблем. Но климатический кризис – это редкий, но очень важный глобальный, или стратегический, конфликт.
Все подвержено его влиянию. И мы должны отреагировать соответствующим образом. Нам нужна всемирная, глобальная мобилизация для поиска возобновляемых источников энергии, охраны окружающей среды, эффективности и глобального перехода к низкоуглеродной экономике.
У нас много работы. И мы можем мобилизовать ресурсы и политическую волю. Политическая воля должна быть мобилизована для мобилизации ресурсов.
Я покажу вам слайды.
Думаю, лучше начать с заставки. Здесь, конечно, не хватает ледяной шапки Северного полюса.
Осталась только Гренландия. Так выглядел ледяной покров 28 лет назад – ледяной покров Северного полюса – так он выглядел в конце лета, в осеннее равноденствие.
Этой осенью я посетил Центр сбора данных о снеге и льдах в Боулдере, штат Колорадо, и разговаривал с исследователями здесь, в Монтерее, в лаборатории Высшей школы ВМС США.
Вот что произошло за последние 28 лет.
Так это выглядит в диахронической плоскости. Последние данные – за 2005 год.
Вот что случилось прошлой осенью и не на шутку встревожило ученых.
Ледяной покров Северного полюса имеет такой же размер. По виду так не скажешь, но он имеет точно такой же размер, как США, минус площадь, приблизительно равная штату Аризона.
Количество льда, растаявшего в 2005 году, равно всей территории к востоку от Миссисипи.
Количество льда, растаявшего прошлой осенью, равно этой территории. Он восстанавливается зимой, но не как постоянный покров, а как тонкий лед. Уязвимый. Оставшееся количество может полностью растаять летом всего за пять лет.
Это большая опасность для Гренландии.
Уже вокруг Северного полярного круга – это известная деревня на Аляске. Это город на Ньюфаундленде. Антарктика. Последние исследования НАСА.
Таяние снега от средней до высокой степени на площади размером с Калифорнию.
«Это было самое прекрасное время, это было самое злосчастное время» – самый известный зачин в английской литературе. Я хочу кратко рассказать «Повесть о двух планетах». Земля и Венера имеют одинаковый размер. Диаметр Земли на 400 километров больше, но, в сущности, они одинакового размера.
Они имеют одинаковое количество углерода.
Но разница в том, что на Земле большая часть углерода со временем уходит из атмосферы, и оседает в почве в виде угля, нефти, природного газа и т.д. На Венере большая его часть находится в атмосфере. Разница в том, что наша температура в среднем составляет 15 градусов Цельсия. На Венере – 457. Это существенно для нашей текущей стратегии, связанной с получением как можно большего количества углерода из земли и перемещением его в атмосферу.
Это не потому, что Венера немного ближе к Солнцу.
Там в три раза жарче, чем на Меркурии, который находится рядом с Солнцем. Короче говоря, снимок, который вы видели, – это один из старых снимков, но я показываю его вам, потому что хочу обратить ваше внимание на климат.
Мировое научное сообщество утверждает, что глобальное тепловое загрязнение атмосферы в результате деятельности человека, повышение концентрации этих веществ задерживает больше отраженного инфракрасного излучения.
Вы все знаете это. На последнем заседании Межправительственной группы экспертов по изменению климата ставился вопрос: «Насколько вы в этом уверены?» Ученые хотели ответить, что на 99 процентов.
Китайцы возразили, и был достигнут компромисс – «более чем на 90 процентов».
Сейчас скептики говорят: «Подождите-ка, ведь количество энергии, получаемой от Солнца, меняется». Если бы это было так, стратосфера нагревалась бы так же, как и более низкий слой атмосферы, если бы поступало больше энергии.
Если бы она задерживалась, то здесь было бы теплее, а здесь холоднее. Это нижний слой атмосферы.
Это стратосфера: здесь прохладнее.
Помните: климат.
А сейчас хорошие новости. 68% американцев считают, что глобальное потепление является результатом человеческой деятельности. 69% считают, что Земля нагревается в значительной степени. Есть прогресс, но вот главное: в списке проблем, которые мы должны решать, глобальное потепление все еще находится почти в самом низу.
Отсутствует ощущение крайней необходимости.
Если вы согласны с анализом фактов, но у вас нет ощущения крайней необходимости, что остается?
Ассоциация по защите климата, которую я возглавляю, вместе с CurrentTV на общественных началах провела международный конкурс по созданию роликов, рассказывающих об этом.
Это победитель.
NBC – я покажу вам все сети – ведущие журналисты NBC задали 956 вопросов в 2007 году у кандидатов в президенты: два из них были о климатическом кризисе. ABC: 844 вопроса, два – о климатическом кризисе.
Fox: два. CNN: два. CBS: ноль.
От веселого к грустному. Это один из старых рекламных роликов о табаке.
Вот что мы делаем.
Это потребление бензина во всех этих странах. А это мы.
Но это не только развитые страны.
Развивающиеся страны следуют за нами и ускоряют шаг. Фактически, их совокупные выбросы в этом году эквивалентны нашим выбросам в 1965 году. И они догоняют нас очень быстро. Общая концентрация: к 2025 году они достигнут примерно того уровня, который был у нас в 1985 году.
Если бы богатые страны полностью отсутствовали на этой картине, у нас все равно был бы этот кризис.
Мы передаем развивающимся странам технологии и способ мышления, которые порождают кризис. Это в Боливии. Более тридцати лет назад.
Это ловля рыбы в течение нескольких секунд. 60-е. 70-е. 80-е. 90-е.
Мы должны остановить это. Хорошие новости в том, что мы можем сделать это.
У нас есть технологии.
У нас должно быть единое мнение о том, как сделать это: борьба с бедностью в мире и проблема сокращения выбросов богатых стран, – все имеет одно, очень простое решение.
Люди спрашивают: «Какое решение?» Вот оно.
Установить цену на углерод. Нам нужен налог на CO2, независимо от дохода, чтобы заменить налог на занятость, который ввел Бисмарк, - кое-что изменилось с 19-го века.
В бедных странах мы должны объединить меры против бедности с решениями климатического кризиса.
Планы по борьбе с бедностью в Уганде окажутся под вопросом, если мы не преодолеем климатический кризис.
Эти меры многое могут изменить в бедных странах. Это предложение, о котором много говорят в Европе.
Из журнала «Природа». Концентрация заводов по выработке возобновляемой солнечной энергии в так называемой суперэнергетической системе для снабжения Европы электрической энергией, в основном из развивающихся стран. Высоковольтный постоянный ток.
Это не «журавль в небе»; это выполнимо.
Нам необходимо сделать это для собственной экономики.
Последние цифры показывают, что старая модель не работает. Существует много видов инвестиций, которые вы можете сделать. Если вы инвестируете в битуминозный песчаник или горючий сланец, тогда у вас будет портфолио, наполненный субстандартными углеродными активами.
И это основано на старой модели.
Наркоманы находят вены в пальцах ног, если уже не могут найти целые вены на руках и ногах. То же самое с разработкой битуминозного песчаника и углистого сланца. Вот только несколько инвестиционных проектов, которые, лично я считаю, имеют смысл.
Я их поддерживаю, а старые варианты меня не привлекают.
Геотермальные, концентрирующие солнечную энергию улучшенные фотоэлементы, эффективно и экологично.
Вы уже видели этот слайд, но есть изменение.
Только две страны не ратифицировали – сейчас осталась только одна. В Австралии были выборы.
И в Австралии проходила кампания с привлечением телевидения, Интернета и радио с целью усилить осознание актуальности у людей.
Мы обучили 250 человек, которые показывали слайд-шоу в каждом городе и поселке Австралии.
Многие другие факторы улучшили ситуацию, но новый премьер-министр объявил, что его главным приоритетом будет изменение позиции Австралии по Киотскому протоколу. Он сдержал свое слово. Теперь австралийцы частично осознали актуальность проблемы в связи с ужасной засухой.
Это озеро Ланиер. Мой друг, Хайди Куллинз, сказала, что если бы мы давали имена засухам так же, как ураганам, мы бы назвали засуху на юго-востоке «Катрина» и сказали бы, что она движется к Атланте.
Мы не можем ждать такой засухи, как в Австралии, чтобы изменить нашу политическую культуру.
Еще немного хороших новостей. Число городов, поддерживающих Киотский протокол, в США
приближается к 780 – и я видел, как в одном из них руководствуются протоколом. Что, безусловно, является хорошей новостью.
И в завершение: пару дней назад мы слышали о ценности индивидуального героизма, который должен стать настолько общепринятым, что будет выглядеть банально или обыденно.
Еще одно поколение героев – вот что нам нужно. Те из нас, кто сегодня живет в Соединенных Штатах Америки особенно, но также и остальной мир, должен понимать, что история дает нам выбор – так же, как Джил Болт Тейлор решала, как спасти свою жизнь, отвлекаемая теми удивительными обстоятельствами, в которых она оказалась.
Сейчас у нас культура отвлечения.
Но у нас чрезвычайная ситуация планетарного масштаба.
И мы должны найти способ создать у поколения, которое живет сегодня, ощущение миссии поколения.
Как бы мне хотелось найти слова, чтобы передать это.
Это было поколение героев, которое подарило демократию планете.
Еще одно поколение упразднило рабство. А это дало женщинам право голосовать.
Мы можем сделать это. И не говорите мне, что у нас нет возможностей.
Если бы у нас было столько средств, сколько мы потратили за неделю на войну в Ираке, мы бы уже много сделали на пути к решению этой проблемы.
У нас есть возможности сделать это.
Одна заключительная мысль. Я настроен оптимистично, потому что я считаю, что мы способны, в момент великого испытания, отбросить отвлекающие причины и принять вызов, брошенный нам историей.
Иногда я слышу, как люди реагируют на тревожные факты, касающиеся климатического кризиса, говоря: «Это так ужасно.
Какой груз на нас лежит». Я хотел бы, чтобы вы относились к этому иначе. У скольких поколений во всей истории человечества была возможность принять вызов, который стоит всех наших лучших усилий?
Вызов, который может заставить нас сделать больше, чем мы думали, мы в силах сделать? Я думаю, мы должны подходить к этому испытанию с чувством глубочайшей радости и благодарности за то, что мы – поколение, которое тысячи лет спустя будут воспевать филармонические оркестры, поэты и певцы, о котором будут говорить: они нашли в себе силы победить этот кризис и заложить основу яркого и оптимистического будущего человечества.
Давайте сделаем это. Большое спасибо.
Крис Андерсон: Для стольких людей в TED это больной вопрос, который по сути является вопросом оформления – в итоге вопрос оформления избирательного бланка – плохое оформление означало, что ваш голос не был услышан в течение восьми лет там, где бы вы могли сделать все это реальностью.
Обидно.
Альберт Гор: Вы себе не представляете. (Смех) К.A.: Когда вы видите, что делают ведущие кандидаты вашей партии, вас радуют планы относительно глобального потепления?
A.Г.: Мне трудно ответить на этот вопрос, потому что, с одной стороны, я думаю, что мы должны радоваться тому факту, что кандидат от республиканцев – конкретный кандидат - Джон МакКейн, и оба кандидата-финалиста от Демократической партии – все они имеют очень разные и дальновидные позиции относительно климатического кризиса. Все три предлагают контроль, поход всех троих очень отличается от подхода нынешней администрации. И я думаю, что все они также взяли на себя ответственность за продвижение планов и предложений. Но диалог в ходе кампании, который - как проиллюстрировали вопросы -
который состоялся благодаря Лиге избирателей за охрану природы. Кстати, анализ всех вопросов – и, кстати, все дебаты спонсируются компанией, которая имеет логотип в духе Оруэлла: «Чистый уголь». Кто-нибудь замети?
Все дебаты спонсируются компанией «Чистый уголь».
«Сейчас даже меньше выбросов!»
Богатство и полнота диалога в нашей демократии не заложили основу для смелой инициативы, которая действительно необходима.
Итак, они говорят правильные слова, и они могут - те из них, кто будут выбраны, – могут предпринять правильные действия, но позвольте вам сказать: когда я вернулся из Киото в 1997 году, я был счастлив, что мы совершили прорыв, но потом я столкнулся с сенатом США, только один из 100 сенаторов хотел голосовать за ратификацию этого протокола. Что бы ни говорили кандидаты, это не должно противоречить тому, что говорит народ.
Эта проблема охватила всю нашу цивилизацию.
CO2 – это выдох нашей цивилизации в буквальном смысле.
А сейчас мы механизировали этот процесс. Изменение этой модели требует масштаба, объема, темпа, превышающих характеристики прошлых проектов.
Вот почему я начал с того, что сказал: будьте оптимистами в поступках, будьте активными гражданами.
Требуйте... Нужно менять и лампочки, и законы; менять международные соглашения.
Мы должны говорить об этом. Мы должны поменять эту демократию... этот... Наша демократия страдает склерозом. И мы должны изменить это.
Используйте Интернет. Общайтесь через Интернет.
Объединяйтесь с людьми. Занимайте активную гражданскую позицию.
Введите мораторий – мы не должны строить новые заводы, работающие на угле, которые не способны перехватывать и хранить CO2. Это означает, что мы должны быстро найти эти возобновляемые источники.
Сейчас никто не думает о таком масштабе. Но я верю, что с сегодняшнего момента и до ноября это возможно.
Эта Ассоциация по защите климата собирается начать общенациональную кампанию – мобилизация широких масс, телевизионная реклама, интернет-реклама, радио, газеты – в сотрудничестве со всеми, от девочек-скаутов до охотников и рыбаков.
Нам нужна помощь. Нам нужна помощь.
К.А: Что касается вашей личной роли в продвижении вперед, Эл, есть ли что-нибудь еще, что вы хотели бы сделать?
A.Г.: Я молюсь, что смогу найти ответ на этот вопрос. Что я могу сделать?
Бакминстер Фуллер писал: «Если бы будущее всей человеческой цивилизации зависело от меня, что бы я сделал?
Как бы я действовал?» Это не зависит от всех нас, но, повторюсь, это касается не только лампочек.
Большинство из нас, присутствующих здесь, – американцы. У нас демократия.
Мы можем что-то изменить, но мы должны делать изменения активно.
Вот что действительно необходимо, – более высокий уровень сознательности.
И ее трудно – ее трудно сформировать – но она не за горами.
Есть старая африканская поговорка, которую некоторые из вас знают: «Если вы хотите идти быстро, идите в одиночку, если вы хотите идти далеко, идите вместе». Мы должны идти далеко и быстро.
Поэтому мы должны изменить наше сознание.
Изменить обязательства. Придать новый смысл крайней необходимости.
По-новому оценить привилегию преодоления этого испытания.
К.А.: Эл Гор, спасибо большое, что вы пришли на конференцию TED.
A.Г.: Спасибо. Большое спасибо. (Аплодисменты)
(Аплодисменты) (Музыка) (Аплодисменты) Моя песня о том зле, которое может принести наука, поэтому мне кажется, что она будет в тему.
♫ Кто это идёт, такая красивая? Кто для меня всех милее? ♫ ♫ Это же моя собственная Клони! ♫ ♫ Кто бы знал, что я буду так хорошо выглядеть в капюшоне, ♫ ♫ болтая по телефону с моей Клони? ♫ ♫ Мы подружки, это классно, теперь мы не одиноки! ♫ ♫ Зыбкий генофонд это ничто, рядом с моей единственной Клони. ♫ ♫ Мы с тобой прорвёмся через все невзгоды ♫ ♫ день за днём, наше ДНК — сила! Сёстрам Олсен далеко до нас! ♫ ♫ Мы будем жить! Мать-Природа не называй её фальшивкой! Она — моя Клони. ♫
♫ Я была богата, но больна одиночеством, ♫ ♫ поэтому смотрите, кого я родила — Клони! ♫ ♫ Мы богаты и избалованы — нам не нужны обычные дети! ♫ ♫ Наши дети рождаются полноценными Клони. ♫ ♫ Нас будут обожать, о нас будут писать, ♫ ♫ нас будут любить даже больше, чем этого противного Эминема. ♫ ♫ Размножайся, подружка! Мы — торговый знак, как Уолт Дисней или Ганнибал Лектер. ♫ ♫ Наши раковые клетки известнее самого Фила Спектора. ♫ ♫ Вместе мы выживём и подпишем контракт с Verve вместо Sony ♫
♫ Ты — моя Клони. ♫ «Ах, Клони, как же я тебя люблю!»
«Ха, я единственный мой любимый человек».
♫ Ух ты, как здорово! Наверное, любовь к тебе погубит меня. Ты — моя Клони. ♫ Спасибо.
(Аплодисменты) Здравствуйте, всем.
И так, мы сейчас вдвоем дадим вам пример сотворения.
Я буду сгибать одну из моделей Роберта Ланга.
А это лист бумаги, из которой мы ее сделаем и вы видите все сгибы, необходимые для этого.
А Руфус будет импровизировать на своей заказной пятиструнной электрической виолончели, что очень захватывающе слушать.
Ты готов? Хорошо.
Что бы было забавнее.
Ладно. Давай, Руфус.
(Музыка) Ну вот и готово.
(Смех) (Аплодисменты) Когда я впервые приехала в красивое Зимбабве, было трудно понять, что 35 процентов населения ВИЧ-позитивны.
Только когда меня люди начали приглашать к себе домой, я начала понимать человеческую дань эпидемии.
К примеру, это Герберт и его бабушка.
Когда я впервые встретила его, он сидел на коленях бабушки.
Он – сирота, так как оба родителя умерли от СПИДа, а бабушка заботилась о нем, пока он тоже не умер от СПИДа.
Он любил сидеть у нее на коленях, так как он говорил, что ему больно лежать в своей постели.
Когда она вставала делать чай, она сажала его мне на колени, а я никогда не трогала ребенка, который был бы более истощеным.
Перед тем как уйти, я спросила его, хочет ли он чего-нибудь.
Я подумала, он попросит игрушку или конфеты, а он попросил меня принести ему тапки, так как его ногам было холодно.
Это – Джойс, которой – на этой фотографии – 21.
Одинокая мать, ВИЧ-позитивная.
Я сфотографировала ее до и после рождения ее красивой девочки, Иссы.
А на прошлой неделе, пока я шла по улице Лафайетт в Манхэттэне, мне позвонила женщина, которую я не знала, но позвонила сказать, что Джойс скончалась в возрасте 23.
Мать Джойс сейчас заботится о ее дочери, как много других детей в Зимбабве, которые стали сиротами из-за эпидемии.
Вот несколько из историй.
Но зад каждой фотографией, индивиды, у которых полноценная жизнь и истории, которые заслуживают быть рассказаными.
Все эти фотографии из Зимбабве.
Крис Андерсон: Кирстен, можешь отделить минуту рассказать свою собственную историю о том, как попала в Африку?
Кристен Эшберн: Гммм, Боже.
КА: Только - КЭ: Фактически, я тогда работала, участвовала в продукции для модного фотографа.
И я все время читала New York Times, и была шокирована статистикой, числами.
Это было страшно.
Так что я бросила работу и решила, что это тема, которой я хотела бы заняться.
И сначала я пошла в Ботсвану, где я провела месяц - это в декабре 2000 - после чего пошла в Зимбабве на полтора месяца, и позже снова пошла туда в марте 2002, еще на полтора месяца в Зимбабве.
КА: Это изумительная история, спасибо.
КЭ: Спасибо, что дали мне показать -
Один из способов изменить свои гены - это создать новые, как элегантно нам это продемонстрировал Крэг Вентер.
Другой способ - изменить свой образ жизни.
И мы все больше убеждаемся, насколько мощными и динамичными могут быть эти изменения. Настолько, что ждать результатов долго не приходится.
Когда вы правильно питаетесь, справляетесь со стрессом, больше упражняетесь и любите, кровоток вашего мозга усиливается, и он получает больше кислорода.
Но более того, ваш мозг становиться измеримо больше.
Вещи, которые всего лишь несколько лет назад казались невозможными, теперь могут быть даже измерены.
Это выявил Робин Уильямс на несколько лет раньше, чем все мы.
Итак, есть кое-что, что можно сделать для того, чтобы мозг вырастил новые мозговые клетки.
Это некоторые из моих любимых вещей, таких как шоколад и чай, черника, алкоголь в умеренных количествах, управление стрессовыми ситуациями и каннабиноиды, найденные в марихуане.
Я всего лишь передаю информацию.
(Смех) О чем мы только что говорили?
(смех) И есть вещи, которые могут усугубить ситуацию, что может привести к потере мозговых клеток.
Это обычные подозреваемые, такие как насыщенные жиры и сахар, никотин, опиаты, кокаин, слишком много алкоголя и хронический стресс.
Когда вы меняете стиль жизни, кожный кровоток усиливается, старение происходит не так быстро, ваша кожа не так быстро покрывается морщинами.
Улучшается кровоснабжение сердца.
Мы продемонстрировали, что болезни сердца могут быть повернуты вспять.
Эти забитые артерии, которые вы видите вверху слева, по прошествии одного лишь года стали заметно менее забитыми.
И результат кардиологического ПЭТ-сканирования слева внизу. Голубой цвет означает отсутствие кровотока.
Год спустя. Оранжевый и белый - это максимальный кровоток.
Мы показали, что возможно остановить и обернуть вспять прогрессирование ранней стадии рака предстательной железы, а также рака груди, просто внеся в жизнь эти изменения.
Мы обнаружили, что рост опухоли in vitro был приостановлен на 70 процентов в группе, внесших в жизнь эти изменения. тогда как в контрольной группе - только на 9 процентов.
Разница оказалась высокозначимой.
Даже в половых органах усиливается кровоток, и, следовательно, повышается половая потенция.
Одна из самых эффективных антитабачных реклам была сделана Управлением по Вопросам Медицинского Обслуживания. Она иллюстрировала, что никотин, который сужает сосуды, может вызвать инфаркт, или инсульт, но также может стать причиной импотенции.
Половина курящих мужчин - импотенты.
Звучит не слишком сексуально, да?
Мы вот-вот опубликуем результаты исследования, демонстрирующие возможность изменения экспрессии генов у мужчин с раком простаты.
Перед вами то, что называется тепловой картой разными цветами, и вдоль правого края показаны разные гены.
Мы обнаружили, что более 500 генов изменились в благоприятную сторону, по сути, включая в действие хорошие, предупреждающие заболевание гены и отключая гены, активирующие заболевание.
Я считаю эти открытия чрезвычайно значимыми, дающими многим людям новую надежду и новые альтернативы.
Такие компании как Navigenix, DNA Direct и 23andMe, которые составляют генетические профили, приводят некоторых людей к мысли: "Боже, что же я могу со всем этим поделать?"
Но наши гены это еще не приговор. И если мы внесем в жизнь эти изменения, то гены будут предрасположенностью, а при еще более значительных переменах, чем те, которые мы бы предприняли, будь обстоятельства иными, мы сможем даже изменить экспрессию наших генов.
Спасибо.
(аплодисменты) Где-то четыре года тому назад я был здесь и говорил о связи между дизайном и счастьем.
В самом конце беседы я показал список, под таким заголовком.
Я научился очень немногому с тех пор – (Смех) но с того времени много пунктов претворил в проекты.
Это надувные обезъяны, в каждом городе Шотландии – „Все всегда думают, что они правы”.
Они были собраны в разных изданиях.
„Наркотики – сперва веселье, но становятся обузой потом”.
Мы изменяем представление информации.
Вот проекция, которая „видит” зрителя, если зритель пройдет мимо.
Вы ничего не можете поделать кроме того, что разодрать паутину.
Все это – кусочки графического дизайна.
Мы делаем это для наших клиентов.
Это все заказы.
У меня никогда не будет денег на инсталляцию, или на все щиты, или на производство всего этого, так что всегда есть клиент, связанный с этим.
Вот это – 65,000 вешалок на улице, вдоль которой тянутся модные магазины.
„Тревога ничего не решает”.
„Деньги не делают меня счастливым” – это впервые появилось на нескольких журнальных разворотах.
Принтер потерял файл, но мы не знали.
Когда журнал – фактически, когда он пришел мне по почте, надпись была на 12 страницах подряд.
Там было написано: „Деньги делают делают меня счастливым”.
И друг из Австрии, ему стало так жалко меня, что он поговорил с владельцем самого крупного казино в Линце, чтобы тот позволил обернуть его здание.
Вот это большая пешеходная зона в Линце,
и там просто написано „Деньги”, а когда вы глянете вдоль боковой улицы, там написано, „не делают меня счастливым”.
Мы сделали шоу, прошедшее на той неделе в Нью-Йорке.
Мы поддерживали окна запотевшими, и каждый час приходил новый дизайнер и выписывал на запотевших окнах, чему он научился.
Все приняли участие: Милтон Глезер, Массимо Виньелли.
В Сингапуре было много споров.
Это местечко, которое мы сняли там, ролик будет показан на большущем телеэкране в Сингапуре,
и, конечно, я очень дорожу этим, потому что все эти чувства, некоторые из них банальные, некоторые более глубокие, они первоначально взялись из моего дневника.
И я частенько заглядываю в дневник и проверяю, есть ли что-нибудь в прошлом, что хотелось бы изменить.
Если это мазолит мне глаза достаточно долго, то я действительно делаю что-то.
И самое последнее – рекламный щит.
Это наша крыша в Нью-Йорке, крыша студии.
Это газетная бумага и трафарет, который лежит на бумаге.
Мы оставили все на солнце.
Как вы знаете, газетная бумага сильно желтеет на солнце.
Через неделю мы сняли трафарет и листья, повесили бумагу в Лиссабоне, на солнечном месте, так что в первый день на щите было написано: „Жаловаться глупо. Или действуй, или забудь”.
Через три дня все выцвело, а еще через неделю нигде больше не было жалоб.
(Смех) Большое спасибо.
(Аплодисменты) Пятьдесят лет назад в Советском Союзе команда инженеров тайно передвигала большой объект по безлюдной сельской местности.
С помощью него они надеялись овладеть умами людей всего мира, будучи первыми завоевателями космоса.
Ракета была огромной.
В её верхушку был помещен серебряный шар с двумя радиоприёмниками внутри.
Запуск ракеты состоялся 4-го Октября 1957 года.
Один из русских учёных писал в то время: "Мы на грани создания новой планеты, которую мы назовем Спутник.
В далёкие времена, такие исследователи как Васко Де Гама и Колумб по счастливой случайности открывали земной шар.
Теперь нам предоставился счастливый случай открыть космос.
И людям будущего остается только позавидовать нашей радости."
Вы смотрите вырезки из "Спутника", моего пятого документального фильма, который уже почти закончен.
Он рассказывает историю Спутника, и историю того, что произошло в результате его запуска в Америке.
По прошествии нескольких дней после запуска спутник казался всем необычайной диковинкой.
Созданная человеком луна, видимая обычными гражданами, она внушала трепет и гордость за то, что люди в конце концов запустили объект в космос.
Но всего три дня спустя в день, который принято называть Красным Понедельником, медиа и политики сообщили нам, а мы в свою очередь поверили, что спутник является доказательством того, что наш враг опередил нас и в науке, и в технологии, и что теперь он может атаковать нас водородными бомбами, используя свою ракету Спутник как ракету IBM.
И разверзлись врата ада.
Спутник быстро стал одним из трех великих событий, потрясших Америку. Историки приравнивают его к Перл-Харбору и 11-ому сентября.
Это спровоцировало ракетный бум.
Началась гонка вооружений.
Космическая гонка.
Весь год Конгресс вкладывал огромные деньги в увеличение вооружения, в результате чего наш ядерный потенциал возрос до 1200 ядерных боеголовок, а потом и до 20000.
Реакция на запуск Спутника пошла значительно дальше, нежели просто гонка вооружений.
Например, некоторые присутствующие здесь помнят этот день, июнь 1958 года, Национальные учения по гражданской обороне, когда десятки миллионов людей в 78 городах эвакуировались под землю.
Или опрос мнения "Галлуп", который показал, что семь из 10 американцев верили, что может случиться ядерная война, и что по крайней мере 50 процентов всего населения страны будет убито.
Но запуск Спутника имел и положительную сторону.
Например, некоторые люди в этой комнате пошли в школу за знаниями благодаря Спутнику.
Была развернута широкая поддержка науки -- это был расцвет образования.
Винт Серф указывает, что Спутник привел прямиком к ARPA и Интернету, и конечно же к созданию NASA.
Мой фильм показывает, как свободное общество может быть обращено в панику теми, кто умеет ловко использовать медиа.
Но он также показывает то, как мы можем обратить то, что на первый взгляд кажется неисправимым, в нечто положительное, как это произошло в данном случае.
Фильм скоро поступит в прокат.
В заключение, я бы хотел выразить благодарность одному из моих инвесторов старожиле TED'а Джею Уолкеру.
А так же поблагодарить всех вас.
(Аплодисменты).
Спасибо, Крис.
Помимо физики я увлечен другими отраслями науки
В настоящее время больше другими отраслями.
Oдна из них отдаленные связи между языками различных народов мира
Профессиональные лингвисты истории языков из США
и Западной Европы в большенстве случаев стоят в стороне от проблемы отдаленных связей между большими языковыми группами, группами которые возникли раньше , чем известные языковые семейства.
Им это не нравится, потому что они считают, что это всё это чепуха .Я не думаю, что это чепуха.
И очень талантливые лингвисты, в основном русские, работают над этим в Санта Фе Институте в Москве И я бы хотел увидеть, куда это ведет
Приводит ли к одному общему предку скажем, 20-25 тысяч лет назад?
Если мы возьмем раньше этого единого языкового предка, когда вероятно была конкуренция между многими языками.
как далеко назад это идет? как далеко назад современный язык идет?
Сколько десятков тысячелетий тому назад ?
Крис Андерсон:Есть ли у вас интуиция или надежда на то, что ответить на это?
Мюррей Гелл-Манн: Ну, я бы предположил, что современный язык должен быть старше, чем наскальные рисунки и письмена, пещерные скульптуры и танцевальные следы на пещерной глине Западной Европы. приода Ориньяк примерно 35 000 лет назад или раньше
Я не могу поверить,что они создали всё это и не создали современный язык
И бы предположил,что настоящий источник идет назад так далеко или даже дальше.
Но это не значит, что все или многие освидетельственные современные языки не могли произойти от одного более молодого,скажем 20 000 лет Это мы называем "узкое место"
Вероятно,Филип Андерсон прав
Ваши знания более обширны, чем у других людей
Приятно вас видеть.Спасибо большое Murray Gell-Mann
Аплодисменты Крис Андерсон: Уильям, здравствуй. Хорошо тебя видеть.
Уильям Камкуамба: Спасибо.
КА: Так, у нас есть фотография, я думаю? Это где?
УК: Это мой дом. Я здесь живу.
КА: Где? В каком государстве?
УК: В Малави, Касунгу. В Касунгу. Да. Мала.
КА: Хорошо. Так, тебе сейчас 19?
УК: Точно. Мне сейчас 19 лет.
КА: Пять лет тому назад у тебя возникла идея. Для чего?
УК: Мне хотелось сделать ветряную мельницу.
КА: Ветряную мельницу?
УК: Именно.
КА: И так – для чего – снабжать – осветлением и прочее?
УК: Да.
КА: И что ты сделал? Как ты реализовал это?
УК: После того как я ушел из школы, я пошел в библиотеку, и прочитал книгу, которая – „Используя Энергию”, и получил информацию как сделать мельницу.
И я попытался и сделал ее.
(Аплодисменты) КА: И так ты ископировал – ты в точности ископировал план в книге.
УК: А, нет. Я только - КА: Что случилось?
УК: Фактически, план ветряной мельницы, который был в книге, там было четыре – а – три лопасти, а у моей четыре лопасти.
КА: В книге было три, а у твоей четыре.
УК: Точно.
КА: И ты ее сделал из чего?
УК: Я сделал четыре лопасти, так как хотел увеличить мощность.
КА: Хорошо.
УК: Точно.
КА: Ты испробовал три и открыл, что с четырьмя лучше?
УК: Да. Я испробовал.
КА: И из чего ты сделал ветряную мельницу?
Что ты – какие материалы использовал?
УК: Я использовал раму велосипеда, и шкив, и пластмасовую трубу, и все это осуществляет передачу - КА: У нас есть фотография? Покажите пожалуйста следующий слайд?
УК: Да. Ветряная мельница.
КА: И так, и эта ветряная мельница, она что – проработала?
УК: Когда дует ветер, она вертится и генерирует.
КА: Сколько электричества?
УК: 12 ватов.
КА: И что, она дает свет для дома? Сколько ламп?
УК: Четыре лампочки и два радиоприемника.
КА: Ух ты.
УК. Да.
КА: И так - (Аплодисменты) – следующий слайд - а это кто?
УК: Это мои родители, когда купили радиоприемник.
КА: И как они это – тебе тогда было 14, 15 лет - как им это показалось? Они были впечатлены?
УК: Точно.
КА: И какие у тебя – что ты будеш делать с ней?
УК: Гм - КА: Что ты – хочу сказать – ты хочешь сделать еще одну?
УК: Да, я хочу построить еще одну - качать воду и орошать – для орошения посевов.
КА: И эта должна быть больше?
УК: Точно.
КА: Насколько?
УК: Я думаю она будет производить свыше 20 ватов.
КА: И она снабдит орошением всю деревню?
УК: Именно.
КА: Ух ты. И так ты беседуешь с людьми сдесь на TED что бы найти людей, которые смогут помочь как нибудь - реализовать эту мечту?
УК: Точно, если они смогут помочь мне – материалами, да
КА: И когда ты думаешь о своей жизни в будущем, тебе сейчас 19, ты - представляешь как продолжаешь эту мечту, работать с энергией?
УК: Именно. Я думаю работать еще с энергией.
КА: Ого. Уильям, для меня настоящая честь, что ты здесь на конференции TED.
Большое спасибо, что ты пришел.
УК: Спасибо.
(Аплодисменты)
