Одной из черт, характеризующих вас, членов TED, является то, что вы ревностно служите своей идее.
Вы прилагаете усилия для решения проблем, которые вас волнуют.
Но, в конечном итоге, вы обнаружите, что вам может понадобиться помощь властей [Надписи: в центре – «Вы серьёзно взволнованы проблемой», внизу – «Тысячам людей тоже есть о чём поволноваться»] и вам надо как-то до них достучаться.
Как же это сделать?
Наверно, мне следует вам сказать, что в начале своей карьеры я работал на канале «Discovery» [Дискавери], и эта работа изменила мои стереотипы.
Когда вы начинаете думать о политиках, вы должны понять, что это странные создания [Надпись: «Политикус Североамерикус»]
Помимо того факта, что они не могут вам указать направления и имеют очень странные манеры, нужно выяснить - как с ними работать? Нам важно понять одно: что движет политическим существом?
Главное место в сердце политика занимают две вещи. Одна – репутация и влияние.
Это основные инструменты, с помощью которых политик выполняет свою работу.
Вторая - в отличие от характерного для большинства животных выживания вида - это сохранение себя самого.
Возможно, вы думали, что второе – это деньги, но на самом деле, деньги - просто один из способов сохранить себя.
Проблема в продвижении вашего дела заключается в том, что к политикам всегда кто-то обращается.
Итак, какие способы неэффективны в продвижении вашего дела? [Надпись: «Как НЕ надо продвигать своё дело»]
Это отправка сообщения по электронной почте.
К сожалению, ко мне приходит столько рекламы виагры, что ваше сообщение просто затеряется.
На него не обратят внимания. Это спам.
Как насчёт телефонного разговора?
Скорее всего, вы просто будете разговаривать с автоответчиком, который снимает трубку и потом докладывает: "звонил такой-то, ему не нравится то-то".
Это не трогает.
Личная встреча сработает, но её тяжело добиться.
Тяжело сделать так, чтобы обстоятельства сложились удачно, и ещё тяжелее – донести информацию.
Да, пожертвования играют важную роль. Они могут стать поводом для личной беседы, но чтобы добиться встречи, потребуется время.
Что же работает на самом деле?
Ответ может показаться странным.
Это письмо.
Мы живём в цифровом мире, но, совершенно очевидно, являемся аналоговыми созданиями.
Письма на самом деле работают.
Даже самый главный начальник каждый день находит время, чтобы прочитать 10 писем, которые выбираются его помощниками.
Каждый чиновник, с которым я когда-либо работал, может рассказать вам о письмах, которые он получает, и о том, что они значат.
Так как же нужно написать письмо?
Для начала, возьмите аналоговое устройство – ручку.
Знаю, она жёсткая, и вам придётся изрядно постараться, чтобы научиться правильно держать её, но это очень важно.
И очень важно, чтобы вы написали ваше письмо от руки.
Это так необычно, что кто-то использовал аналоговое устройство и написал мне письмо на бумаге.
Далее, рекомендую вам занять активную позицию и посылать письма своим избранным властям минимум раз в месяц.
И вот вам моё обещание. Если вы будете настойчивы, то через три месяца политик сам начнёт звонить вам, когда всплывёт это дело, и спрашивать вас, что вы думаете по этому поводу.
Сейчас я вам расскажу, как составить письмо из четырёх абзацев.
Когда вы приближаетесь к этим животным, вам следует понимать, с какого конца к ним приближаться опасно. Вы должны подходить к ним с известной долей уважения и, в то же время, осторожностью.
Итак, в первом абзаце я вам советую придерживаться очень простого правила: одобряйте их. [Надпись: «Абзац № 1. Я высоко ценю…»]
Вы можете не одобрять человека или ещё что-то, но можете посочувствовать тому факту, что у них нелёгкая работа.
Когда животные собираются доказать свою правоту, они доказывают свою правоту.
Он не ходят вокруг да около.
Итак, второй абзац. Здесь вы можете прямо высказать всё, что у вас на уме. [Надпись: «Абзац № 2. Но это была самая глупая ошибка, которую я когда либо видел…»]
Но когда вы это делаете, не осуждайте людей, осуждайте поступки.
Вы ничего не добьётесь, переходя на личности.
Третий абзац: когда животных атакуют или загоняют в угол, они бьются насмерть. Поэтому уж лучше оставьте им место для отступления.
В большинстве случаев, если им есть куда отступить, они лучше отступят.
Понятно, что вы разумны. [Надпись: «Абзац № 3. Кто донёс вам такую недостоверную информацию? Хотел бы я увидеть их резюме…»]
Если бы у вас была правильная информация, вы бы поступили правильно. Наконец, покажите, что вы готовы помочь.
Что вы – уголок безопасности.
Итак, в четвёртом абзаце напишите: «Если никто не предоставляет вам этой информации, позвольте мне помочь вам». Животные могут действовать напоказ. Они делают две вещи. Либо они предостерегают тебя, либо пытаются привлечь, говоря: «Нам надо подружиться».
Вы это сделаете с помощью того, как вы подпишите письмо.
В жизни вы играете несколько ролей - вы вице-президент, волонтер, кто-то еще.
Почему это важно?
Потому что это соответствует двум главным критериям для политического создания: вы имеете влияние в большой сфере и его спокойствие зависит от вас.
Вот быстрый совет, особенно он подойдёт для присутствующих здесь федеральных чиновников,
как правильно отправить письмо.
Сперва отправьте оригинал в представительство учреждения в штате,
а копию отправьте в федеральный офис.
Если они следуют инструкциям, то позвонят узнать, есть ли оригинал в штате.
А потом кто-то в канцелярии будет регистрировать письмо и подумает: «О, да это важное письмо».
И так вы попадёте в нужную папку, письма из которой политик вынужден читать.
Так что же значит ваше письмо? Хочу вам сказать, что мы все на вечеринке, и политики на ней - это пиньяты.
(Смех) Нам читают доклады и лекции, нас продают, нас продвигают на рынок. А письмо – это один из тех редких случаев честного общения.
Это письмо я получил, когда меня избрали в первый раз. Я до сих пор ношу его с собой на все заседания городского совета.
Это возможность настоящего диалога. Если у вас есть план действий и желание донести информации, то такой диалог очень вам поможет.
Когда вы выполните всё это, я обещаю вам: вы станете важнее, чем кто бы то ни было.
Пишите письма.
(Аплодисменты) Намасте. Салам.
Шалом.Сат Сри Акал.
Приветствую вас всех из Пакистана.
Говорят, что мы часто боимся того, чего не знаем.
И Пакистан не исключение.
Потому что он порождал и порождает страх в душах западных цивилизаций, особенно когда смотришь на Пакистан через чёрно-белые очки беспорядка и хаоса.
Ну Пакистан гораздо больше всего этого.
Сейчас Вы увидете фотографии, сделанные самыми активными и молодыми Пакистанскими фотографами, которые пытаются дать вам иной взгляд — взгляд в сердца и разум обычных жителей Пакистана.
Вот некоторые истории, которыми они хотят поделиться с Вами.
Меня зовут Абул Хан. Я из Пакистана.
Я надеюсь за моим образом вы видете не только мою талибанскую бороду, но также богатство и колоритность моего восприятия, моих стремлений и моей мечты, таких же ярких, как и сумки, которые я продаю.
Меня зовут Мехер и это мой друг Ирим.
Я хочу стать ветеринаром, когда выросту. Тогда я смогу помочь бездомным котам и собакам, которые живут на улицах моего родного села Гилит, на севере Пакистана.
Моё имя Кайлаш. Я люблю насыщать жизни людей с помощью сияющего стекла.
«Девушка, не хотите ли вы эти оранжевые браслеты с розовыми вкраплениями?»
Меня зовут Замин.
И я ЛПВС — лицо, перемещённое внутри страны — с района Сват.
Можете ли вы представить меня с другой стороны забора?
Имею ли я для вас какое либо значение, существую ли я?
Меня зовут Иман. Я фото-модель, подающая большие надежды модель из Лахора.
Вы видите меня задыхающейся в одежде?
Или Вы смотрите сквозь ткань закрывающую моё лицо и видите меня такой, как я на самом деле?
Меня зовут Ахмед. Я беженец с Афганистана, из района Хайбер.
Я пришёл из мест глубокой тьмы.
Поэтому я хочу сделать мир светлее!
Меня зовут Папусэй.
Моё сердце и барабаны бьются в такт.
И если религия — это опиум для народа, то для меня музыка — это единственная ганжа.
Прилив поднимает все корабли.
А прилив великолепного экономического роста Индии поднял более 400 миллионов жителей Индии в плавучий средний класс.
Но ещё более 650 миллионов жителей Индии, Пакистана, Шри Ланки, Бангладеша, и Непала, которые остаются прибиты к берегам бедности.
Поэтому Индии и Пакистану, так же как и нам с вами, надлежит подняться над нашими отличиями, чтобы прославлять наше разнообразие, что бы использовать нашу человечность.
Наше общее видение Naya Jeevan, которое для многих из вас, как вы все знаете, означает «новая жизнь» на Урду и Хинди, для того что бы изменить жизнь миллионов семей с низкими доходами с помощью предоставления им доступа к медицинскому обслуживанию.
Несомненно, это первая в мире организация по поддержке здоровья для бедных людей, работающих в больших городах.
Почему индийцы и пакистанцы должны делать это вместе?
Мы две нити, отрезанные с одного полотна.
И если наши судьбы переплетаются, то мы верим, что это хорошая карма.
И для многих из нас, наши удачи лежат на дне пирамиды. Спасибо.
(Аплодисменты) Крис Андерсон: Великолепно! Подождите секунду.
Это было фантастически!
Это очень трогательная речь.
Вы знаете, мы боролись очень сильно, что бы хотя бы небольшая группа представителей Пакистана могла приехать к нам.
Это было очень важно для нас.
Эти люди прошли через многое что бы быть сейчас здесь.
Не могли бы представители Пакистана сейчас встать?
Мне очень хочется выразить им признательность.
(Аплодисменты) Большое Вам спасибо!
Итак, представьте себе, что вы стоите на улице где-либо в Америке, и к вам подходит японец и спрашивает: "Извините, как называется этот квартал?"
А вы говорите: "Простите, это вот Дубовая улица, а это Вязовая.
Это 26-ая, а это 27-ая."
Он говорит: "Ясно. А как квартал называется?"
Вы говорите: "Ну, у кварталов же нет названий.
Названия есть у улиц, а кварталы - это всего лишь безымянные пространства между улицами."
Он уходит, немного в замешательстве и расстройстве.
А теперь представьте, что вы стоите на какой-то улице в Японии, и обращаетесь к рядом стоящему человеку и спрашиваете: "Простите, как называется эта улица?"
Вам отвечают: "Хм, ну, это 17-ый квартал, а это 16-ый."
Вы говорите: "Я понял, но как называется вот эта улица?"
И слышите в ответ: "Ну, у улиц нет названий.
Названия есть у кварталов.
Вот, взгляните на карты Google. Вот 14, 15, 16, 17, 18, 19 кварталы.
У них у всех есть названия. А улицы - это всего лишь безымянные пространства между кварталами.
А вы тогда говорите: "Окей, а как вы тогда определяете домашний адрес?"
Он отвечает: "Легко, вот Восьмой район.
Это 17-ый квартал, дом номер один."
Вы говорите: "Ладно. Но когда я тут прогуливался, то заметил, что номера домов идут не по порядку."
А он отвечает: "Конечно же, не по порядку. Они идут в том же порядке, в котором были построены.
Дом, который был построен в этом квартале самым первым - это первый дом.
Второй построенный дом - номер два.
Третий дом - номер три. Это легко. Очевидно."
Я обожаю, что иногда нам нужно оказаться на противоположной стороне мира, чтобы обнаружить собственные допущения, о существовании которых у себя мы даже не знали, и осознать, что нечто противоположное также может быть верным.
Так, например, в Китае есть врачи, которые верят в то, что их работа заключается в том, чтобы вы были здороы.
И в любой месяц, когда вы здоровы, вы им платите, а когда заболеваете, то вы не платите, потому что они не справились со своей работой. Они богатеют, когда вы здоровы, а не когда вы больны.
(Аплодисменты) В музыке, мы в основном считаем "один" как сильную долю, начало любой музыкальной фразы. Один, два три четыре.
Но в западноафриканской музыке "раз" считается концом фразы, как точка в конце предложения.
Вы слышите это не только в построении фразы, а и в том, как они считают музыку. Два, три, четыре, раз.
И эта карта тоже правильная.
(Смех) Есть пословица о том, что, какую бы правду вы ни сказали об Индии, обратное также будет правдой.
И давайте не забывать о том, что на TED или где бы то ни было, какие бы замечательные идеи вы ни придумали или услышали, обратное также может оказаться правдой.
Domo arigato gozaimashita.
Моей дочери, Мулан,
в прошлом году исполнилось восемь. В школе ей поручили сделать доклад или какую-то домашнюю работу о лягушках.
Сидим мы в ресторане, и она говорит: «Значит так, лягушки откладывают яйца, яйца превращаются в головастиков, а головастики – в лягушек».
«Знаешь ли, – говорю я. – Хотя я не спец по размножению лягушек,
но мне кажется, что только самки откладывают яйца, а самцы их оплодотворяют.
И затем из них получаются головастики и лягушки».
Она удивилась: «Неужто только у самок есть яйца?»
«Да», - ответила я.
Она не унималась: «А что такое это оплодотворение?»
Я ответила что-то типа: «О, это такой дополнительный ингредиент, который нужен, чтобы создать новую лягушку из мамы-лягушки и папы-лягушки». Она спрашивает: «О, так это и у людей все так же?»
И я подумала: «Началось».
Я не знала, что это случится так быстро, в восемь лет.
Я пыталась вспомнить все учебники, но все, что я вспомнила, было: «Отвечайте только на тот вопрос, который они задают.
И ничего более». Так что я сказала: «Да».
На что она спросила: «А куда тогда, куда человеческие самки, женщины, куда они откладывают свои яйца?»
Я отвечаю: «Забавно, что ты спросила». В ходе эволюции у нас появился свой собственный прудик –
прямо внутри нас –
в него мы и откладываем свои яйца. Нам не нужно беспокоиться о чужих яйцах или о чем-либо подобном.
Это наш собственный прудик. Так это и происходит».
Дочка снова о своём: «Тогда как же их оплодотворяют?»
Я говорю: «Мужчины, через свой пенис, оплодотворяют яйца с помощью выходящей из него спермы,
которая должна пройти через женское влагалище».
У неё просто челюсть отвисла. Мы сидим себе, едим... Она воскликнула: «Мам,
через то же место, которым ходишь в туалет?»
И я сказала: «Я знаю.
Я знаю».
(Смех) Вот так мы эволюционировали. Это кажется странным:
это как иметь фабрику по обработке отходов прямо рядом с парком развлечений.
Неграмотное городское планирование, что поделаешь... «Что?!» – воскликнула она. И опять продолжает: «Но, мам, мужчины и женщины никак не могут увидеть друг друга голыми!
Как же это вообще может случиться?»
Я делаю серьезное выражение лица:
«Человеческие самцы и самки вырабатывают особую связь, и когда они становятся намного старше, намного, намного старше, чем ты, и у них появляется особенное чувство, то тогда они могут быть голыми вместе».
И тут она спрашивает: «Мам, ты когда-нибудь это делала?»
Я отвечаю: «Да».
Она говорит: «Но, мам, ты же не можешь иметь детей».
Она знает, что я удочерила ее и что я не могу иметь детей.
«Да», - говорю я.
Она говорит: «Зато тебе больше не придется это делать».
На что я лишь ответила: «…»
Она спрашивает: «Но как это происходит, когда мужчина и женщина вместе?
Как они узнают, что время пришло?
А что, мужчина просто говорит: «Мне пора снимать штаны?» (Смех) Я отвечаю: «Да».
(Смех) «Именно так.
Именно так это и происходит».
Мы уже едем домой, а она смотрит в окно и всё о своем: «Мам, а что если два человека, мужчина и женщина, просто увидели друг друга на улице и начали это делать? Такое вообще может случиться?»
Я ей говорю: «Что ты, нет. Люди любят уединиться.
Нет».
Дочка опять спрашивает: «А что, если бы была вечеринка? Там – куча девчонок и куча парней, куча мужчин и женщин, и они просто начали бы делать это, мам?
Такое вообще может случиться?»
«Нет, конечно, нет, – отвечаю я. –
Так не бывает».
Мы приехали домой и увидели кошку. Она всё о том же: «Мам, как кошки это делают?»
И я отвечаю: «О, это то же самое. По сути то же самое».
Тут её заинтересовали ноги: «А куда же деваются ноги, мам?
Я не понимаю, куда деваются ноги».
Мам, не все же могут делать шпагат».
«Да, знаю, но ноги…
Вопрос с ногами решается», – заключаю я.
«Всё равно не могу понять, как именно», – настаивает дочка.
Я решила: «Давай зайдем в интернет и, быть может, мы найдем… скажем, в Википедии». Мы заходим в сеть и вводим «спаривание кошек».
К несчастью, на Youtube полно видео со спариванием кошек.
Мы их смотрим, но, слава богу, кажется, дочь в восторге.
[Но ей этого мало]: «Что насчет собак?»
Мы вводим «спаривание собак» и опять всё смотрим. Она полностью поглощена [зрелищем].
И тут она выдает: «Мам, как ты думаешь, у них в интернете есть спаривание людей?»
(Смех) И тут я понимаю, что сама за руку привела свою 8-летнюю дочь прямо к порнографии в интернете. Я посмотрела в её доверчивое, любящее лицо и сказала: «О, нет.
Этого там никогда не будет».
Спасибо.
(Аплодисменты) Спасибо.
(Аплодисменты) Спасибо. Я так счастлива быть здесь.
В прошлом году, выступая здесь, Я просил вас дать мне ваши данные, разместить ваши данные в сети, предполагая, что, если люди разместят данные в сети, правительственные данные, научные данные, данные сообщества, что бы это ни было, эти данные будут использоваться другими людьми для создания удивительных вещей, которые даже сложно было представить.
Итак, сегодня я снова здесь чтобы показать вам кое-что, точнее, рассказать вам о движении "открытые данные", которое теперь по всему миру.
Лозунг "откройте доступ к данным",
к которому я призывал людей в аудитории, был услышан во всем мире.
Давайте посмотрим.
Классическая история, первый случай, который заинтересовал массу людей произошел в марте, точнее 10-го марта, сразу после TED. Пол Кларк из правительства Великобритании сделал запись в блоге "О, я только что получил исходные данные. Вот они - это данные о ДТП с участием велосипедистов".
Всего 2 дня понадобилось Times Online для того чтобы сделать карту, объединяющую данные из нескольких источников. Мы их называем их "мэшап". Перекрестный интерфейс пользователя, который позволяет приблизить и рассмотреть и, например, узнать всё ли в порядке на вашем велосипедном маршруте.
Есть ещё больше данных, данные о дорожном движении, опять же выложенных правительством Великобритании, а так как они выложили данные, используя стандарты связывания данных, пользователь может создать карту пользуясь только мышью.
Повлияло ли это на что-нибудь? Давайте вернемся назад в 2008 год.
Взляните на Занесвиль, Огайо.
Вот карта, которую сделал юрист, здесь можно увидеть дома, в какие из них подведена вода.
А из другого источника он взял информацию чтобы показать в каких из домов живут белые люди.
Вот он и подумал что, как-то слишком много совпадений, между домами, в которых живут белые люди, и домами, в которых есть вода, и судья тоже не был впечатлен.
Судья не был впечатлен в размере 10.9 миллионов долларов.
Вот сила возможности - взять немного информации здесь, немного информации там, связать и показать результат.
Теперь снова обратимся к данным из Великобритании.
Это правительственные данные Великобритании, абсолютно независимый сайт, под названием "Куда уходят мои деньги",
он позволяет любому зайти и покопаться.
Вы можете откопать информацию по определенному виду расходов, также можно пройтись по всем областям и сравнить их данные.
Итак, это происходит в Великобритании с правительственными данными.
Конечно, тоже самое можно сделать в Америке.
Вот сайт, который позволяет взглянуть на данные по расходам на восстановление экономики в Калифорнии.
Возьмем наугад Лонг Бич, Калифорния, здесь можно зайти и увидеть суммы, которые тратятся по разным направлениям, как например, энергетика.
А вот график сравнения открытых наборов данных в базе данных на сайтах data.gov и data.gov.uk.
И мне приятно следить за борьбой между Великобританией - синий цвет и США - красный.
Как можно это использовать?
Ну, например, если у вас есть много данных о географических местах, можно взять например индекс, почтовый индекс определенной группы домов, и можно сделать плакат, например, распечатать плакат с очень-очень подробной информацией об автобусных остановках, короче, всём том, что находится непосредственно рядом с вами.
Теперь пример большего масштаба - официальные данные выборов в Афганистане.
Тут можно установить свои критерии - какого рода информацию вам нужно посмотреть.
Красные круги это избирательные участки, отобранные по вашим критериям.
А затем, можно выбрать другие данные на карте, чтобы посмотреть другие факторы как, например, уровень угрозы.
Короче, это были правительственные данные.
Я также упоминал данные созданные сообществом - на самом деле я тоже внес вклад -
это вики карта, её может дополнять любой желающий.
Это Театр Тэрис, на самом деле это я его отметил на карте потому что он не был отмечен, когда была прошлая конференция TED.
Я не единственный человек, который редактирует эту карту.
Каждая вспышка в этом ролике созданном компанией ITO World отражает правку 2009 года сделанную на карте.
Теперь посмотрим на планету этого года.
Каждая вспышка это правка. Кто-то где-то смотрит на карту и понимает, что она может быть лучше.
Видите - Европа сияет дополнениями.
Некоторые места светятся не так сильно, на сколько хотелось бы.
Теперь идем в Гаити.
Карта Порт-о-Принц на конец 2009 года была не такой какой могла бы быть - не на столько детальна как карта Калифорнии.
К счастью, сразу после землетрясения GeoEye, коммерческая компания, выпустила спутниковую карту по лицензии, которая позволяла сообществу сторонников открытых исходных данных использовать её.
Это временной отрезок в Январе - люди редактируют карту, и тут - землетрясение.
Сразу после землетрясения люди по всему свету, картографы, которые хотят помочь и могут помочь смотрят на спутниковые снимки, строят карту, быстро создают карту.
Мы сейчас идем в Порт-о-Принц.
Голубым цветом обозначены лагеря беженцев. Эти лагеря добровольцы разглядели на карте.
Таким образом мгновенно, у нас есть карта в реальном времени, показывающая где располагаются лагеря беженцев. Она быстро стала самой лучшей картой которую можно использовать добровольцам в Порт-о-Принц.
Легко убедиться, что эта карта там, в этом GPS устройстве, используемом командой спасателей.
И Гаити, вот карта, вон там слева, на ней больница, точнее это корабль-больница.
Вот эта карта в режиме реального времени показывает заблокированные дороги, поврежденные здания, лагеря беженцев. Карта показывает в чем нуждаются люди.
В общем, если вы хоть немного в этом участвовали, я просто хотел сказать - чем бы вы не занимались, создаете ли вы графическое представление уже существующих данных
или размещаете правительственные или научные данные онлайн, я просто хотел воспользоваться этой возможностью и сказать вам огромное спасибо, и это только начало.
(Аплодисменты) Пожалуйста, закройте глаза и раскройте Ваши ладони.
Представьте, что может в них поместиться: может яблоко, а может Ваш кошелёк.
Теперь откройте глаза.
Может ли в ладонях поместиться целая жизнь?
Сейчас Вы видите недоношенного малыша.
Кажется, что он мирно спит, но на самом деле он борется за жизнь, так как он не в состоянии поддерживать постоянную температуру тела.
Этот малыш такой крошечный, что ему не хватает собственного телесного жира для поддержания тепла.
К сожалению, ежегодно в мире рождается примерно 20 миллионов недоношенных детей.
Из них четыре миллиона не выживают.
Более серьёзная проблема состоит в том, что выжившие дети получают тяжелые осложнения на всю жизнь.
В первые месяцы жизни задача организма заключается исключительно в том, чтобы расти.
И поскольку организм борется с переохлаждением, его органы не способны развиваться должным образом, что приводит к разного рода осложнениям, начиная от диабета, заболевания сердца и заканчивая отсталым умственным развитием.
Представьте себе, что многие из этих проблем можно избежать, если обеспечить малышу тепло.
Первостепенная задача инкубатора как раз и состоит в этом.
Но, классический инкубатор работает от электричества и иногда стоит до 20 тысяч долларов.
Поэтому, рассчитывать на инкубатор в сельской местности в развивающейся стране не приходится.
Таким образом, родители прибегают к разного рода альтернативным решениям, например, они прикладывают к малышам бутылки с горячей водой или помещают их под лампы накаливания, как например здесь- подобные методы неэффективны и небезопасны.
Такую картину мне приходилось наблюдать очень часто.
В одну из моих первых поездок в Индию, я познакомилась с молодой женщиной Севитой, она родила крошечную малышку Рани до срока.
Когда она принесла свою малышку в местную кинику, врач посоветовал ей отвезти Рани в городскую больницу, где бы её малышку поместили в инкубатор.
К сожалению, городская больница находилась в 4 часах езды, а у Севиты не было возможности туда добраться, и ее малышка умерла.
Эта история, а так же десятки других подобных историй вдохновили мою команду и меня на поиск альтернативного решения не требующего затрат электричества, простого в применении, как в стационарных, так и домашних условиях, поскольку большинство родов проходят дома.
Поэтому, наша задача заключалась в создании переносного, стерелизуемого, многоразового использования решения, дешевого по сравнению с инкубатором в 20 тысяч долларов в США.
Итак, мы пришли к следующему:
сейчас вы видите то, что ни коим образом не напоминает инкубатор.
Это выглядит как спальный конверт.
Его можно полностью развернуть. Он водоотталкивающий.
В нем нет швов, что позволяет стерилизацию.
Но волшебство заключается во вставке из воска,
которую можно многократно использовать.
Это воскоподобный материал, который плавится при температуре человеческого тела в 37 градусов по Цельсию.
Расплавить материал можно просто горячей водой. и в расплавленном состоянии он способен поддерживать постоянную температуру в течение 4-6 часов, после чего вы можете опять разогреть эту "вставку".
Она помещается в этот маленький карман вот так и создаёт тёплый микроклимат для малыша.
Выглядит довольно просто, но мы внесли десятки изменений, беседуя с врачами, родителями и врачами-консультантами, чтобы быть наверняка уверенными, что подобное решение отвечает потребностям местных жителей.
Мы планируем запустить этот конечный результат в Индии в 2010 году. А его базовая цена составтяет 25 долларов, менее чем 0,1 процента стоимости классического инкубатора.
На протяжении пяти последующих лет мы надеемся спасти жизни около миллиона малышей.
Более того, перспектива социального воздействия заключается в снижении численности населения.
Это противоречит здравому смыслу, скажете вы, но оказывается, что с понижением детской смертности, понижается и численность населения, так так родителям нет необходимости жить в ожидании, что их ребёнок умрет.
Мы надеемся, что обогреватель для малышей Embrace и подобные простые инновации, послужат началом новой тенденции для будущего развития технологий: простых, локализованных и доступных решений, которые в перспективе смогут оказать огромное социальное влияние.
В создании этого решения мы руководствовались немногочисленными основными принципами.
Мы попытались понять конечного потребителя, в данном случае, таких людей как Севита.
Мы попытались понять первопричину проблемы, вместо того, чтобы оказаться под влиянием уже существующих решений.
И после этого, мы нашли самое простое решение этой проблемы.
Таким образом, я глубоко верю, что мы можем донести технологические решения большому количеству людей,
и мы сможем спасти миллионы жизней простым теплым объятием (Embrace).
Итак, наши государственные лидеры и чиновники вышли из-под контроля. Они составляют несуразные законопроекты, которые впоследствии порождают до 40 000 страниц инструкций колоссальной сложности, что весьма негативно отражается на нас с вами.
Ветеран войны в Ирака или Вьетнаме для получения пособий должен выдержать шквал бумаженции. Того, что хочет получить кредит для своего малого предприятия, ждёт тот же шквал бумаженции.
Что нам с этим делать? Я заявляю, что простота – это средство достижения ясности, прозрачности и сочувствия, создания коммуникации, обращённой к человеку.
Уже 30 лет, как я занимаюсь упрощением.
Я пришёл в эту область из рекламы и дизайна.
Моя цель – понять обычного гражданина в его взаимодействии с правительством при получении полагающихся льгот, в его взаимодействии с корпорациями при выборе, с кем работать, и в его восприятии фирменных брендов.
Буду краток. Когда президент Обама сказал: "Я не понимаю, почему невозможно составить простым языком одностраничный договор потребительского кредитования",
я закрылся в кабинете, уточнил для себя содержание документа, выстроил его и записал простым языком.
Его проверили два лучших в США юриста по делам потребительского кредитования.
Документ реально существует.
Я на этом не остановился. Я подумал: "А отчего мы должны полагаться на неоригинальных юристов и иметь лишь бумажный документ. Разместим всё в Интернет!"
Ведь кое-кому может понадобиться помощь в расчетах.
Среди материалов Гарвардской Школы Бизнеса, есть такой пример, когда выплата [наличными] минимальна: если вы потратили на обед $62, то чем дольше вы будете выплачивать заем [тем дороже] – в частности, при условии минимальный выплаты [наличными], сумма с течением времени достигнет $99.17.
Как вам это нравится? Вы думаете, банк раскроет такую информацию клиентам?
Но это сработает. Это эффективнее, чем просто помощь в расчётах.
А как насчет терминов вроде "сверх лимита"?
Вероятно, тут что-то скрыто. Раскройте смысл
на конкретном примере. Расскажите людям, что это означает.
Требование писать всё простым языком, практически вынуждает организацию указать клиенту, что всегда можно отказаться и не подвергать себя риску.
Требование писать простым языком заставит изменить содержание.
Одним из особых предметов моей гордости является этот Договор с IBM [о стоимости печати].
Это – сетка, календарь.
В такой-то и такой-то день [поставщик] IBM обязан сделать то-то, а [фирма-заказчик] обязана то-то.
Это было воспринято деловым сообществом весьма позитивно.
На сегодня уже есть немало хороших результатов.
Каждый год один из 10 налогоплательщиков получает уведомление от Налоговой Службы США,
при этом отправляется около 200 миллионов писем.
Взяв типовое письмо, я протестировал его в моей Лаборатории Упрощения. Оно оказалось довольно непонятным.
Красным выделены непонятные разделы документа.
Мы взялись за пересмотр более тысячи писем, что составляет 70% оборота Налоговой Службы США.
Они были протестированы в лаборатории.
В документе, после обработки в лаборатории, с помощью тепловой шкалы ярко выделяются все понятные разделы.
Налоговая Служба США внедрила эту программу.
(Аплодисменты) Ни данный момент имеются несколько начинаний, которые я представлю вашему внимание.
Идут дискуссии о [федеральном] агентстве по финансовой защите потребителя, о том, как предписать соблюдение простоты. [слайд: «Сильную тему можно освоить только через простоту» - Томас Джефферсон]
[слайд: «Сильную тему можно освоить только через простоту» - Томас Джефферсон]
Мы понимаем всю эту сложность. Считаю, что мы и данная организация обязаны вывести борьбу за ясность, прозрачность и сочувствие на уровень общегосударственной важности.
Мы ни в коем случае не должны позволять правительству информировать нас так, как это делается сейчас.
Мы ни в коем случае не должны иметь дела с компаниями, у которых договора содержат завуалированные и непонятные положения.
Как же нам изменить мир?
Вывести борьбу за ясность, прозрачность и простоту на уровень общегосударственной важности.
Благодарю вас.
(Аплодисменты) Сегодня я буду говорить об энергии и климате.
И это может показаться несколько удивительно, потому что вся моя работа в фонде посвящена, по большей части, вакцинам и семенам, тому, что надо изобрести и внедрить, чтобы улучшить жизнь беднейших двух миллиардов населения Земли.
Но дело в том, что энергия и климат для этого слоя исключительно важны. Более того, для них это важнее, чем для всех остальных на планете.
Ведь ухудшение климата для них означает, что урожая не будет несколько лет. Дождя будет либо слишком много, либо слишком мало, и их хрупкая среда окажется просто не в состоянии справиться с изменениями.
Это приведёт к голоду, к неуверенности, к беспорядкам.
Значит, изменения климата для этих людей ужасно.
Кроме этого, большое значение для них имеют цены на энергию.
Вообще, если спросить снижение цены на что способно сократить бедность, то ответ, без всякого сомнения, это – цена на энергию.
В течение длительного времени цена на энергию падала.
Более того, развитие самой цивилизации базируется на развитии форм энергетики.
Революция в угледобыче была основой промышленной революции. Уже в 1900-х годах наблюдалось резкое падение цен на электричество, благодаря чему появились холодильники, кондиционеры, современные материалы и многое другое.
Таким образом, в мире достатка ситуация с электричеством замечательна.
Но по мере её удешевления, – скажем, мы хотим снижения цены наполовину – мы сталкиваемся с новыми ограничениями, связанными с СО2:
углекислый газ вызывает глобальное потепление. Уравнение для СО2 очень недвусмысленно:
сумма выбрасываемого объёма СО2 ведёт к увеличению температуры, что, в свою очередь, имеет очень негативные последствия: потепление влияет на погоду. Но возможно, даже хуже – это косвенно влияет на природные экосистемы, неспособные приспособиться к быстрым изменениям, что приводит к разрушению экосистем.
Насчёт того, насколько именно увеличение объёма СО2 приведёт к какой именно температуре и где именно будет обратная связь, такой расчёт содержит неопределённости, но их немного.
И есть, конечно же, неопределённость насчёт того, насколько плохие будут последствия, но ясно, что они будут исключительно плохие.
Я несколько раз спрашивал самых лучших ученых, действительно ли нужно снизить объём выбросов до почти нуля?
Нельзя ли сократить наполовину или до четверти?
Ответ в том, что пока мы не дойдём до уровня, близкого к нулю, температура будет продолжать расти.
Значит, это большая проблема.
Это совсем не то, чтобы нагруженный до высоты 3,5 метров грузовик хочет проскочить, пытаясь аккуратно прижаться, под мостом высотой в 3 метра.
Тут задача в том, чтобы достичь именно нуля.
Каждый год выбрасывается огромный объём углекислого газа, более 26 миллиардов тонн.
На каждого американца приходится 20 тонн. На жителей бедных стран – менее 1 тонны.
В среднем на жителя планеты – по 5 тонн.
Какими-то изменениями нужно добиться того, чтобы эта цифра свелась к нулю.
Но она всегда неуклонно движется вверх.
Лишь определённые изменения в экономике могли приостановить рост, да и то ненадолго. Значит, необходимо перейти от быстрорастущей кривой к падающей, причем падающей до нуля
В этом уравнении четыре множителя. Вспомним операцию умножения. Итак, слева – объём выбросов СО2, и надо добиться, чтобы он был равен нулю. Объём зависит от числа людей на планете, среднего объёма услуг, которыми пользуется каждый из них, среднего энергопотребления на услугу, и среднего объёма выброса СО2 на единицу произведённой энергии.
Давайте по одному рассмотрим каждый множитель и посмотрим, как свести CO2 к нулю.
Скорее всего, должен будет стать близким к нулю один из сомножителей –
так нам говорит школьный курс математики. Давайте взглянем.
Первый сомножитель – население.
Сегодня в мире – 6,8 миллиардов людей,
и эта цифра вырастет примерно до 9 миллиардов.
При условии крупных успехов в создании новых вакцин, в здравоохранении, в сфере охраны репродуктивного здоровья, рост может снизиться на 10-15%, но это всё равно прирост на примерно 1,3 миллиарда.
Второй сомножитель – объём потребляемых услуг.
Он охватывает всё: пищу, одежду, телевидение, отопление.
Это всё – хорошие вещи, а избавление от бедности означает как раз предоставление именно этих услуг почти всем на планете.
И если эта цифра растёт – так это же прекрасно!
Для обеспеченной части населения, скажем, для верхнего 1 миллиарда, вероятно, можно немного сократить потребление, но каждый год усреднённая цифра будет расти и, в целом, услуги на одного жителя планеты более, чем удвоятся.
Вот в чём смысл базовых услуг: есть ли дома свет, чтобы сделать домашнее задание.
У ребят этого нет, вот они и сидят под фонарями, читая школьные задания.
Дальше, множитель Е, энергопотребление на единицу услуг. C ним, наконец, несколько легче:
этот параметр не растёт.
Открытия и изобретения, как например, новые способы освещения, разные типы автомобилей, разные спосбы строительства зданий, привели к значительному снижению энергопотребления для большого спектра услуг.
В некоторых случаях снижение составило даже 90%.
В других областях, скажем, при производстве удобрений или в воздушном транспорте, возможностей дальнейшего сокращения энергопотребления существенно меньше.
Значит, по самым оптимистичным ожиданиям, данный параметр может сократиться раза в три, может, в шесть.
Но по первым трём множителям вместе это будет означать снижение с 26 миллиардов до 13 миллиардов в лучшем случае, а это не то, что нам надо.
Давайте теперь рассмотрим 4-й множитель – и он окажется ключевым – объём выбросов СО2 на единицу произведённой энергии.
Вопрос в том, можно ли его свести к нулю?
Если использовать уголь – нет.
Если использовать газ – нет.
Практически все сегодняшние способы производства электричества, за исключением недавно появившихся возобновляемых и ядерных источников, дают выбросы СО2.
Поэтому нам не остается ничего, другого, кроме как создавать новую систему в глобальном масштабе.
Нам нужно энергетическое чудо.
Под словом «чудо» я не имею в виду нечто невозможное.
Микропроцессор – это чудо. Персональный компьютер – чудо.
Интернет и интернет-услуги – чудо.
Присутствующие в зале участвовали в создании многих чудес.
Обычно в этом случае нет крайнего срока, нет даты, к которой необходимо сотворить чудо.
Обычно жизнь приносит нам чудо или не приносит, а не мы за ним гонимся.
Но этот как раз тот случай, когда гнаться надо, да ещё во всю мощь и получить чудо в очень сжатые сроки
Я думал, как можно увлечь вас этим.
Есть ли какие-то естественные, наглядные примеры, способные вызвать живое воображение?
Я вспомнил, как год назад я привёз [на TED2009] комаров, и людям это почему-то понравилось.
(Смех) Они живо прочувствовали, каково тем, кто всё время живёт с комарами.
Насчёт энергетики, всё, что мне пришло в голову –
выпустить светлячков. Пусть это будет моим вкладом в охрану окружающей среды в этом году.
Вот несколько светлячков.
Мне сказали, что они не кусают. Вообще-то, они даже из банки могут не вылететь
(Смех) Так вот, надуманных трюков типа этого имеется масса, но от них нет никакой пользы.
Нам необходимы решения, одно или несколько, невероятного масштаба и невероятной надежности. Хотя исследования ведутся во многих областях, я вижу лишь пять направлений с перспективами крупномасштабного эффекта.
Я не буду говорить о приливных станциях, геотермической энергии, ядерном синтезе и био-топливе.
Каждое из них способно сделать свой вклад, и если он окажется выше моих ожиданий, то тем лучше. Но главное в том, что по каждому из этих пяти направлений надо работать и не сдаваться лишь из-за того, что задача кажется непосильной, потому что каждая из этих задач очень серьезная.
Давайте сначала посмотрим на сгорание ископаемого топлива, либо угля, либо газа.
Казалось бы, здесь всё просто, но это не так. Идея в том, чтобы собирать весь выходящий из трубы углекислый газ, спрессовать его до жидкого состояния, куда-нибудь поместить и надеяться, что он никуда не денется.
Есть несколько пилотных проектов, улавливающих до 60-80 процентов СО2, но подняться до уровня 100% и при этом найти место хранения таких объёмов СО2 будет очень трудно. Но самое сложное – вопросы долгосрочности хранения.
Как можно быть уверенным в нём?
Кто может дать гарантию на объёмы, в миллиарды раз большие, чем любой тип отходов, ядерных и прочих?
Это действительно большой объём.
Итак, это сложная задача.
Следующее – ядерная энергетика.
Здесь тоже имеются три большие проблемы. Во-первых, велика себестоимость, особенно в странах со строгим регулированием этой деятельности. Во-вторых, вопрос безопасности, чувство уверенности, что ничего не случится, что даже при наличии человеческого фактора в эксплуатации станции, топливо не пойдёт на создание оружия.
И, наконец, что делать с отходами?
Хоть их и не так много, эта проблема вызывает немалую озабоченность.
Население должно чувствовать себя комфортно.
Вот три очень трудные проблемы, которые в принципе решить можно, а потому, следует работать над ними.
Последние три из пяти направлений я сгруппировал.
Это так называемые «возобновляемые источники».
Конечно, замечательно, что для них не требуется топлива, но и они обладают недостатками.
Первый – плотность энергии, аккумулируемой посредством этих технологий, существенно ниже, чем в электростанции.
Это – энергетические угодья, речь идёт о площадях на много квадратных километров, в тысячи раз больше, чем занимает обычная электростанция.
Кроме того, источник энергии неустойчив.
Солнце светит не целый день, да и не каждый день, равно как и ветер непостоянен.
А потому, если мы зависим от этих источников, то надо придумать способ получения энергии за время отсутствия её на источнике.
Здесь огромные проблемы с себестоимостью. Проблемы с передачей на расстояние. Например, если источник энергии находится за пределами вашей страны, то вам нужна не только технология, но и защита от риска поступления энергии извне.
И, наконец, проблема хранения.
Чтобы представить масштабы этой проблемы, я посчитал суммарную ёмкость всех типов производимых сегодня батарей – для автомобилей, компьютеров, телефонов, фонариков, для всего – и сравнил это с мировым объёмом используемой электроэнергии. Выяснилось, что всех производимых сейчас батарей хватит лишь на 10 минут мирового энергопотребления.
Значит, здесь нужен революционный прорыв, нечто в сотни раз лучше, чем то, что позволяют нынешние подходы.
Это небезнадёжно, но и не так легко.
Такая проблема возникает, если мы хотим производить от нестабильного источника на 20-30% больше энергии, чем требуется для текущего потребления.
Если мы полностью зависим от источника, то для этого потребуется невероятная чудо-батарея.
Что же делать? Как подступиться к этой проблеме?
Новый проект Манхеттен [для атомной бомбы]? Как добиться цели?
Необходимо привлечь к этому много фирм: сотни.
По каждому из этих пяти направлений нужно как минимум сто человек.
Про многих из них можно будет подумать, что они сумасшедшие. И это – хорошо.
Я думаю, что среди людей здесь, на TED, многие уже этим занимаются.
Билл Гросс имеет несколько компаний. Одна из них называется eSolar. Она разработала прекрасную технологию по солнечной тепловой энергии.
Винод Хосла инвестировал в десятки фирм. У них прекрасные результаты и интереснейшие перспективы, и я стараюсь им помочь.
Мы с Натаном Мирвольдом оказываем поддержку одной фирме, которая, как бы это ни показалось странным, работает в направлении ядерной энергетики.
В ядерной энергетике несколько инноваций, например, модулярная и жидкая.
Обновления в этом секторе прекратились достаточно давно, а потому неудивительно, что тут много хороших и неиспользуемых идей.
Идея работы Terrapower в том, чтобы вместо сгорания части урана, того самого 1%, который составляет уран-235, добиться сгорания 99%, что есть урана-238.
Эта идея кажется сумасшедшей,
но на самом деле она давно уже бродит в умах, но для её проверки не было возможности создать полноценную симуляцию. И только теперь, благодаря современным суперкомпьютерам, удалось построить симуляцию и убедиться, что да, при нужном подходе к материалам, направление может оказаться эффективным.
А поскольку сгорает уже все 99%, то себестоимость намного сокращается.
Фактически сжигаются отходы, и, более того, можно использовать в качестве топлива все отходы сегодняшних реакторов.
Так что, не волноваться за их судьбу надо, а просто перерабатывать их. Это потрясающе.
Эта штука дышит ураном, пока горит. Это как свеча.
Вы видите запись процесса, который часто называется реактором двигающейся волны.
Проблема реально решена по части топлива.
Вот фотография одного участка в штате Кентукки.
Это – те самые отходы, 99%, из которых изъята сгораемая при нынешней технологии часть, поэтому они называются обеднённым ураном.
Его достаточно для обеспечения США энергией на сотни лет.
А путём простой фильтрации морской воды недорогим процессом, можно получить достаточно топлива на весь период жизни планеты Земля.
Вы видите, что впереди много трудных задач, но я вам привёл один пример из сотен и сотен идей, необходимых для продвижения вперёд.
Теперь подумаем, как следует измерять успешность наших действий.
Как должна выглядеть наша зачётная ведомость?
Что ж, давайте перенесёмся туда, где мы хотим оказаться, и оттуда посмотрим на промежуточные этапы.
Сейчас много говорят о 80%-ном сокращении выбросов к 2050-му году.
Достичь этой цели очень важно. [надпись: Снижение выбросов СО2 на 80%. В развитых странах – 0% эмиссии]
Оставшиеся 20% будут производиться в бедных странах, в сельском хозяйстве. Надо надеяться, мы сможем очистить лесную и цементную промышленность.
Итак, для достижения этих 80%-ов развитые страны, вместе с Китаем и другими, должны будут целиком переключиться на новые способы производства электричества.
Значит, одна оценка у нас будет за то, используем ли мы технологию 0%-ой эмиссии. Применили ли её все развитые страны? Начался ли процесс передачи её дальше?
Это исключительно важно.
Вот – главная составляющая зачётной ведомости в 2050 году.
Ну а теперь можно спросить, какая должна быть зачётка в 2020 году.
В ней, опять-таки, будут две составные части.
Для сокращения эмиссии надо провести все мероприятия по эффективности. Чем меньше эмиссии, тем меньше суммарный объём СО2 и, следовательно, тем меньше температура.
Но в каком-то смысле такая оценка за действия, не приводящие к крупному сокращению выбросов, важна настолько же, а скорее даже меньше, чем оценка за количество инноваций на основе прорывов, выдающихся разработок.
С прорывами необходимо спешить, всеми силами стимулировать их. Тут можно измерять числом фирм, пилотных проектов, проведённых изменений в нормативной базе.
Об этом написано немало отличных книг.
Книга Эл Гора «Наш Выбор», книга Дэвида МакКая «Устойчивая энергия без пустой болтовни» –
в них подробно освещается и создаётся круг идей, которые можно широко обсуждать – ведь нам необходима широкая поддержка.
Много факторов должно слиться воедино,
и вот моё пожелание.
Оно очень конкретно: изобрести эту технологию.
Если бы я мог загадать лишь одно желание на следующие 50 лет, мог бы загадать, кто будет президентом, загадать открытие новой вакцины, а эту тему я люблю, или загадать изобретение такой штуки, которая даёт энергию за полцены и без СО2, то я бы выбрал последнее.
Оно имеет самые мощные последствия.
Если это желание не осуществится, будет ужасный раскол между мыслящими краткосрочно и долгосрочно, между США и Китаем, между бедными и богатыми странами, а самое главное, для беднейших 2 миллиардов населения жизнь станет намного хуже.
Что же мы обязаны предпринять?
За какую цель я призываю вас выступать и бороться?
Необходимо выделять больше субсидий на научные исследования.
На международных встречах в Копенгагене или в других местах должны обсуждаться не только вопросы СО2,
в повестке дня должны стоять инновации и обновления. Вы будете поражены смехотворно низким уровнем расходов на новаторские подходы.
Остро необходимо рыночное стимулирование, налог на СО2, торговля эмиссионными квотами, всё, что дает ценовой стимул к действию.
Необходимо широкое понимание проблемы.
Необходимо, чтобы диалог на эту тему был более разумный, более понятный, включая меры, предпринимаемые правительством.
Это важное пожелание, и я думаю, что мы сможем его осуществить.
Спасибо.
(Аплодисменты) Спасибо.
Крис Андерсон: Спасибо. Спасибо.
(Аплодисменты) Спасибо. Я просто хотел кое-что прояснить себе насчёт Terrapower… Прежде всего, не могли бы Вы дать нам представление о размере инвестиций здесь?
Билл Гейтс: Написать программы, прогнать их на суперкомпьютере и нанять всех учёных, что мы и сделали, – это лишь десятки миллионов. Даже после того, как мы протестируем материалы на российском реакторе, чтобы быть уверенными, что материалы функционируют как надо, речь пойдет лишь о сотнях миллионов.
Вот что будет трудно, так это – построить пилотный реактор, найти несколько миллиардов, найти местность с юридической средой, благоприятной для строительства первого реактора.
Как только первый реактор будет построен и при этом заработает как обещано, то всё остальное ясно, как день, потому что экономичность и плотность энергии радикально отличаются от обычной ядерной энергетики.
К.А.: Если я правильно всё понимаю, это означает строительство глубоко в земле как бы вертикальной колонны из ядерного топлива, из того самого отработанного урана, после чего процесс начинается на макушке и продолжается вниз. Правильно?
Б.Г.: Да, это так. Сегодня реакторы постоянно загружаются топливом, а потому нужно много людей и много звеньев управления, а ведь любой элемент системы может дать сбой, потому что надо эту штуку открывать, что-то помещать внутрь, что-то вынимать. Это не к добру.
Так вот, если есть дешёвое топливо, то можно загрузить его на 60 лет вперёд – считайте, это как [горящее] бревно – закопать вглубь и избавиться от сложностей,
и оно горит там себе 60 лет, пока не сгорит, и на этом всё.
К.А.: Это – ядерная электростанция, которая сама решает свою проблему отходов.
Б.Г.: Ну да. А насчёт отходов – они просто остаются там, и образуется их при этом способе гораздо меньше. Затем можно их собрать перенести в другую установку и сжечь.
Фактически мы начинаем с существующих сейчас отходов, которые размещены в охлаждающих резервуарах или в сухотарных бочках. С этого топлива мы и начинаем.
Значит, то, что для других реакторов было проблемой, для нас становится питанием, и объём отходов значительно сокращается по мере продвижения этого процесса.
К.А.: В ваших беседах с разными людьми по всему миру о возможностях в этом направлении,
где была проявлена наибольшая заинтересованность?
Б.Г.: Конкретного места мы не выбрали. Помимо прочего, имеется масса разных правил неразглашения обо всём, что называется «ядерным». Наши работы вызывают интерес, представители нашей фирмы были в России, Индии, Китае. Сам я беседовал с министром энергетики нашей страны о том, как наши работы вписываются в его задачи.
Я с оптимизмом смотрю на это. Определённую работу проделали французы и японцы.
Вот вариант того, что уже сделано.
Это важное продвижение, но это как быстрый реактор, и много стран построили их. Так что, любое место, где строился быстрый реактор – кандидат на первое установку нового реактора.
К.А.: Ваша оценка времени и вероятности превратить это в реальность?
Б.Г.: Касательно крупномасштабного изменения в производстве электричества, причем очень дешёвого, у нас впереди запас в 20 лет на изобретение и 20 лет на внедрение.
Это – крайние сроки, которые нам диктуют разработанные модели изменения окружающей среды
Про Terrapower скажу, что в случае, если всё пойдёт хорошо – что само по себе не так просто – то фирма с лёгкостью уложится в сроки.
К счастью, уже есть десятки фирм – а нам нужны сотни – которые, если они добьются успеха в научных разработках и финансировании пилотных станций, смогут вполне конкурировать в этом деле.
Лучше, если будет несколько успехов – тогда можно использовать их комбинацию.
Но один крупный успех нам определённо нужен.
К.А.: Если говорить о крупномасштабных изменениях в жизни людей, это – самое крупное из всего известного Вам?
Б.Г.: Достижение прорыва в энергетике – важнейшее дело.
Оно было бы таковым в любом случае, но при наличии экологических ограничений, становится еще важнее.
В ядерной области есть другие новаторы.
Мы не знаем их работы настолько же хорошо, как эту, но кое-кто работает в модульном направлении, это другой подход.
Есть реакторы жидкого типа, которые, по-видимому, тяжелее реализовать – хотя, может быть, их разработчики говорят то же про нас.
Так что, есть разные варианты, но вся красота в том, что молекула урана содержит в миллионы раз больше энергии, чем скажем, молекула углерода. А потому, если удастся справиться с негативными сторонами, в основном, с радиацией, остатки и себестоимость, то [позитивный ] потенциал в смысле воздействия на землю и прочие вещи, настолько велик, что он просто ни с чем не сравним.
К.А.: Если не получится, то – что?
Надо будет принимать чрезвычайные меры для удержания температуры земли на стабильном уровне?
Б.Г.: Такая ситуация похожа то, как если постоянно переедать, а потом оказаться на пороге сердечного приступа. Куда обратиться? Нужна операция на сердце или нечто подобное.
Это направление исследований называется геоинженерия, она охватывает разнообразные методы задержки потепления атмосферы лет на 20-30 с тем, чтобы мы успели начать нужные действия.
Так вот, этим мы просто покупаем страховой полис.
Надо надеяться, что этого не придётся делать.
Некоторые считают, что о страховом полисе и думать не следует, потому что это разлагает и ведёт к лени. Человек будет продолжать переедать, зная, что операция на сердце его всегда спасёт.
Не уверен, что это здравый подход к проблеме, с учётом её серьёзности. Сейчас вокруг геоинженерии идут дискуссии о том, надо ли это держать это про запас, если изменения ускорятся, или инновации и обновления окажутся намного медленнее ожидаемого.
К.А.: Есть скептики по поводу проблематики изменения климата. Смогли бы Вы в двух словах убедить их, что они неправы?
Б.Г.: К сожалению, позиции скептиков очень сильно разнятся.
Научные аргументы выдвигает очень мало кто.
Ведутся разговоры о негативных обратных связях, типа того, что облака имеют обратный эффект.
По этому поводу скептикам вообще почти нечего сказать, ну, один шанс из миллиона, что они правы.
Тут проблема похожа на ситуацию со СПИДом.
Это когда за сегодняшнюю ошибку надо расплачиваться намного позже.
Если вокруг сплошные проблемы, требующие срочного решения, то мысль о том, что чем-то надо сейчас поступиться, чтобы потом было лучше… да и чем поступиться не совсем ясно… В обеспеченных странах кто-то читает доклады IPCC [Межправительственная группа экспертов по изменению климата], где описывается совсем не худший вариант, и считает, что проблема не ахти какая.
Но ведь именно неопределённость должна толкать нас на действия.
У меня вот какая мечта: если удастся создать нечто, что будет оправданно экономически и удовлетворять отграничениям на выброс СО2, то тогда скептики скажут: «Ну ладно, мне всё равно СО2 выбрасывается или нет, я может даже и хочу выбросов СО2, но я перехожу на новую технологию, потому что она дешевле старой».
(Аплодисменты) К.А.: Значит это будет Ваш ответ на аргументы Бьёрн Ломборга о том, что такие затраты на решение проблемы с СО2 отвлекают ресурсы от прочих целей, связанных с сокращением бедности, малярии и прочее, о том, что глупо растрачивать ресурсы планеты на такие цели, когда их можно направить на более полезные дела.
Б.Г.: Фактические расходы на НИОКР [научные исследования]… скажем, в США, надо будет тратить на 10 миллиардов в год больше, чем сейчас – это совсем не критическая сумма,
она не должна будет отвлечь от прочих дел.
Большие суммы начинаются тогда, когда – допускаю, что разумные люди могут не согласиться, – когда начинается субсидирование чего-то неэкономичного. Для меня это – по большей части, пустая растрата.
Исключением является ситуация, когда открытие близко, затраты идут на приобретение опыта, а открытие даст очень дешёвую [энергию]. Я уверен, что надо испробовать побольше разных вариантов, где есть потенциал выдать намного более дешёвую энергию.
Если альтернативой является сверхдорогая энергия, то богатые смогут себе это позволить.
Скажу, что каждый в этом зале может платить за энергию в 5 раз больше без ущерба для своего образа жизни.
Но для тех самых 2 миллиардов это будет катастрофа.
Ведь даже Ломборг изменился.
Его очередной номер теперь – восклицать «Почему НИОКР так мало обсуждается?»
Ввиду прошлых публикаций, его всё ещё относят к лагерю скептиков, но он понял, что в этом лагере довольно одиноко, и вот он выдвигает заботу о НИОКР.
Аргумент в пользу НИОКР, я считаю, совершенно уместен.
Трудно даже представить, как мало выделяется на НИОКР.
К.А.: Что ж, думаю, что выражу мнение большинства, если искренне пожелаю исполнения Вашего желания. Огромное спасибо.
Б.Г.: Благодарю.
(Аплодисменты) Примерно год назад Я спросил себя: «Принимая во внимание свою информированность, почему я всё ещё не стал вегетарианцем?»
Ведь я, всё же, – типичный сторонник экологии. Мои родители, оба хиппи, вырастили меня в простом бревенчатом домике.
Я дал начало [экологическому] сайту Treehugger. Я болею за это дело душой.
Я ведь знаю, что если съедать всего один гамбургер в день то риск смерти увеличится на одну треть.
А жестокость? Я ведь знаю, что те 10 миллиардов животных, что человек выращивает для мяса на агропромышленных фермах, живут в таких условиях, которые мы, будучи пронизаны двойными стандартами, даже и не подумаем применять к нашим собственным собакам, кошкам и прочим домашним животным.
С точки зрения экологии, мясо, как это ни странно, вызывает больший объём эмиссии [CO2], чем весь транспорт вместе: автомобили, поезда, самолёты, автобусы, корабли – все средства.
А для производства говядины требуется в 100 раз больше воды, чем для выращивания большей части овощей.
При этом ведь я знаю, что я не один.
Наше общество поедает вдвое больше мяса, чем в 50-е годы.
То, что когда-то было особым лакомством, стало практически основным блюдом.
Так что, любой из этих аспектов мог сделать из меня вегетарианца.
И тем не менее, я продолжал – о-го-го! – уплетать большие куски вырезки.
Что же меня останавливало?
Я понял, что передо мной стоял выбор типа «или-или».
Либо ты продолжаешь есть мясо, либо ты – вегетарианец. Но я не совсем был готов к этому.
Только представьте себе, как исчез ваш последний гамбургер.
(Смех) Значит, здравый смысл и добрые намерения вступали в противоречие с моими вкусовыми рецепторами.
Я обещал себе обязательно сделать это попозже. Не удивительно, что это «попозже» никогда не наступало.
Вам это знакомо?
И вот я стал думать: «А нет ли третьего решения?»
Я думал о нём. И я нашёл его.
Уже год, как я так живу, и это прекрасно.
Называется «вегетарианец на будние дни».
Название говорит само за себя. С понедельника до пятницы – ничего из двигавшегося.
Суббота-воскресенье – выбирай, что хочешь.
Очень просто.
Если хочется сделать следующий шаг – запомните, что главный виновник, по части экологии и здоровья, – это мясо красное, обработанное.
Значит, от него надо будет отказаться в пользу рыбы, выращенной в экологически ответственных условиях.
Правила логичны, а потому легко запоминаются. И их можно нарушать, время от времени.
Ведь 5 дней в неделю уже дают 70% сокращения в вашем потреблении мяса.
Стать вегетарианцем на будние дни – достойная программа.
Я оставляю меньше следов, сокращаю загрязнение среды. По отношению к животным мои чувства лучше. Я даже экономлю деньги.
Самое главное – я стал здоровее, я знаю, что буду жить дольше, и даже: я слегка сбросил вес.
Так что, прошу вас задать себе, ради своего здоровья, ради вашего кошелька, ради окружающей среды, ради животных, вопрос: «Что мне мешает стать вегетарианцем в будние дни?»
В конечном итоге, если все мы сократим наполовину потребление мяса, то эффект тот же, как если бы половина из нас была бы вегетарианцами.
Благодарю вас.
(Аплодисменты) Есть много специалистов в веб 2.0, которые зарабатывают большие деньги.
Они фактически так зарабатывают на жизнь.
Я попытаюсь сэкономить вам время и деньги и закончу всего за три минуты, поэтому потерпите немножко.
В 2005 году с парой друзей мы создали сайт под названием Reddit.com.
Можно сказать, это сайт для соцновостей.
Всё сводится к тому, что на его неприхотливой главной странице вы найдёте всё лучшее в Интернете. Вы находите что-нибудь интересное, например, выступление TEDTalk, сообщаете об этом на Reddit, и другие читатели голосуют «за» ваш пост, если он им понравился, и «против», если наоборот.
Так создаётся главная страница, она постоянно меняется.
Каждый день страницу посещают полмиллиона человек. Но не в Reddit.com суть.
Суть в открытии новых вещей, появляющихся в Интернете.
За последние четыре года мы увидели всяческие мемы, тренды, зарождавшиеся прямо на нашей главной странице.
Но речь идёт даже не о самом сайте Reddit.
А о горбатых китах.
Ну, ладно, технически говоря. речь о «Гринпис» — организации по защите окружающей среды, которая хотела остановить китобойный промысел японского правительства.
Горбатых китов убивают.
А они хотели покончить с этим. И один из способов достичь этого — поставить одному из горбатых китов передающее устройство.
Чтобы движение по-настоящему стало воплощением идеи, им захотелось дать ему имя.
И как это ныне делается в Интернете, они провели голосование, где перебрали кучу очень эрудированных, содержательных, культурных имён.
Думаю, на языке фарси это слово означает «бессмертный».
А это, думаю, означает «божественная мощь океана» на одном из полинезийских языков.
А затем появился кит Mister Splashy Pants.
(Смех) И это было что-то особенное. Его называли Mister Pants, или просто Splashy для друзей. Он был очень популярен в Интернете.
Даже кто-то из Reddit подумал: «О, это здорово, мы все должны за него проголосовать».
И читатели Reddit откликнулись и согласились.
Началось голосование, и мы поддержали это начинание.
Мы на день поменяли логотип – вместо инопланетянина мы поставили кита, чтобы помочь делу.
И вскоре другие сайты, например, Fark, Boing Boing и другие начали говорить: «Да! Мы любим китёнка Splashy Pants».
На начало голосования его популярность была 5%, она достигла 70% к концу голосования.
Впечатляюще, не так ли? Мы победили! Mister Splashy Pants был избран. Х-м-м, шучу. Ладно.
Гринпис однако был далеко не в восторге, им хотелось, чтобы победило какое-либо из их более содержательных имен.
Они сказали: «Нет, нет, это ерунда. Мы продлим голосование ещё на неделю».
Нас это немного разозлило.
Так что мы поменяли китёнка на его борющийся вариант.
(Смех) Пользователи Reddit и Интернета в целом всерьёз откликнулись.
В Facebook начали создаваться группы и приложения.
Идея была «Голосуйте на совесть», голосуйте за китёнка Splashy Pants.
В реальном мире появились лозунги в его поддержку. (Смех)
Вот окончательные итоги голосования. Когда споры утихли,
он получил 78% голосов. Чтобы вы ощутили всю силу разгрома, я скажу, что следующее имя из списка получило 3%.
Урок был очевиден.
Интернет полюбил китёнка Mister Splashy Pants,
что очевидно. Это замечательное имя.
И всем хотелось чтобы в любимых новостях упомянули этого китёнка.
(Смех) И я считаю, что именно его имя помогло осуществлению идеи.
И что ещё более классно, впоследствии Гринпис создали целую кампанию по маркентингу.
Они продают майки и значки с этим китёнком.
Они даже создали электронную открытку: вы можете выслать друзьям танцующего кита.
Но важнее всего то, что они добились своего. Японское правительств отозвало китобойную экспедицию. Миссия была выполнена.
В Гринписе все взволнованы, Киты счастливы. Это цитата.
(Смех) И даже пользоватеи Reddit в Интернете были рады участвовать, хотя и не были фанатами китов.
Некоторые из них, конечно же, были. Но мы говорим в общем. Люди были по-настоящему заинтересованы этим великим мемом, и даже кто-то из Гринпис вернулся на сайт и поблагодарил Reddit за участие.
Но это не был акт альтруизма. Был интерес сделать что-то классное.
В этом и есть сущность Интернета.
Это великий секрет. Интернет — это поле, где все игроки равноправны.
Твоя ссылка хороша настолько, насколько она хороша, и настолько, насколько хороша моя ссылка. Пока у нас есть браузер, каждый может зайти на любой сайт, независимо от бюджета.
Пока мы можем поддерживать нейтралитет в сети.
Другая важная вещь: сегодня загрузить что-либо в сеть проще простого.
Существует много замечательных платформ и инструментов, так что вы за считанные минуты можете что-то создать.
А расходы так малы, что вы вполне спокойно можете этим заняться.
Если вы решитесь на это, будьте честны, искренни, прямы.
Один из замечательных уроков, который извлекла компания Гринпис: иногда полезно упустить контроль.
Полезно воспринимать себя меннее серьёзно; даже если дело очень серьезное, вы в конечном итоге достигните цели.
Напоследок скажу следующее: в Интернете можно достичь прекрасных вещей.
Но информация больше не поступает только от верхов.
Если вы хотите преуспеть, соглашайтесь иногда отпускать контроль.
Спасибо.
(Аплодисменты) Несколько лет назад здесь, на конференции TED, Питер Скиллман предложил дизайнерскую задачку, называлась она «задача с зефиром».
Идея очень проста. Группы по 4 участника строят как можно более высокую башню, имея лишь 20 макаронных палочек, 1 метр клейкой ленты, 1 метр бечёвки и зефира.
Зефир должен располагаться грузиком на макушке башни.
Может показаться, что это легко, но на самом деле задача трудная, потому что она вынуждает участников в быстром темпе установить сотрудничество.
Мне эта идея понравилась, и включил её в программу своих семинаров по дизайну.
Идея, как оказалось, имела огромный успех.
К настоящему времени я провёл по всему миру около 70 таких семинаров по дизайну со студентами, дизайнерами, архитекторами, и даже с техническими руководителями крупнейших фирм Fortune 50. Оказалось, что это задание помогает узнать глубокие стороны человеческого сотрудничества, и я хотел бы поделится с вами некоторыми выводами.
Обычно большинство людей начинают с того, что настраиваются на работу: говорят о задании,
пытаясь прикинуть, как будет выглядеть результат, исподволь пытаются добиться влияния в группе.
Затем какое-то время уходит на планирование и организацию: участники рисуют наброски и раскладывают макароны,
и большую часть времени они тратят на то, чтобы собрать трубочки в постепенно возвышающуюся башню,
и наконец, когда у них почти не остаётся времени, в дело вступает зефир: они робко пытаются установить его на макушку. Потом участники отходят назад и… фанфары: та-даа! Все восхищаются результатом собственного труда.
Однако на самом деле, в большинстве случаев «та-даа!» переходит в «ой-ой!», потому что груз зефира заставляет башню сначала изогнуться, а потом и вовсе развалиться.
В результате у некоторых участников больше, чем у других, концовка сопровождается нотой «ой-ой!», и среди них хуже всего дело обстоит с недавними выпускниками бизнес-школ.
(Смех) Для них характерны обман и надувательство, они легко отвлекаются и башни у них в результате получаются дефектные.
Конечно же, немало команд создают башни типа «Та-даа!», и среди них лучше всех дело обстоит у недавних выпускников детских садов.
(Смех) Достаточно удивительно.
По словам Питера, они не только создают самые высокие башни, но и самые интересные.
У вас может возникнуть вопрос: Как это так? Почему? Что в них такого?
Питер любит повторять: «Ни один ребёнок не транжирит время на попытки стать Президентом Макаронной Корпорации».
Они не тратят время на подковёрную борьбу за влияние в группе.
Но есть и другая причина.
Дело в том, что выпускников бизнес-школ учили разрабатывать единственно правильный план.
Вот они и применяют это на практике.
Типична для них ситуация: они пытаются закрепить зефир на макушке, но у них кончается время. И что потом бывает?
Ничего хорошего. Кризис называется.
Знакомое слово? Ещё бы.
Детишки из детского сада ведут себя иначе: они начинают сразу с зефира, и создают прототипы, которые с каждым разом всё более удачные, при этом зефир всё время на макушке, а потому они успевают по ходу дела многократно подправлять нескладные прототипы.
Такой тип сотрудничества хорошо знаком дизайнерам: это – основа итерационного процесса.
Каждый новый вариант даёт ребёнку понимание того, что – удачно, а что – неудачно.
Возможность опробовать прототипы играет тут огромную роль, но давайте проанализируем результаты по различным группам.
Средняя высота башен была примерно 50 см, у выпускников бизнес-школ – примерно половина этого, у юристов – незначительно лучше, а намного лучше получалось у детей: лучше, чем у большинства взрослых.
А какая группа лучше всех?
Архитекторы и инженеры. Слава богу!
(Смех) 99 см – высший результат среди всех, что я видел.
Как это удаётся? Они понимают, что треугольники и само-закрепляющиеся геометрические фигуры – основа строительства устойчивых сооружений.
Главные Руководители – результаты чуть выше среднего. А вот это действительно любопытно:
если в команду руководителей ввести одного высшего администратора, результат резко улучшится.
(Смех) Невероятно, но одного взгляда иногда достаточно, чтобы сказать:
«Вот эта команда победит!» Можно даже заранее быть уверенным.
Почему? Потому, что у таких людей есть навыки организационной работы.
Они управляют процессом, они понимают процесс.
Любая команда с умением управлять работой, уделить этому нужное внимание, добивается существенно лучших результатов.
Специализированные навыки плюс организационные навыки – такая комбинация даёт высокую гарантию успеха.
Обычно, если участвует 10 команд, башня возвышается только примерно у шести из них.
И вот я провёл интересный эксперимент.
Я решил увеличить ставки
и учредил приз – программное обеспечение стоимостью в $10000.
Какой эффект, по вашему мнению, это имело на участников?
Каков был результат?
Вот он. Ни одна команда не смогла установить башню.
Если кто-то смог бы выдать башню высотой, скажем в 2 см, то эта команда забрала бы себе приз.
Интересно: насколько сильно влияет само наличие высокой ставки.
Мы повторно провели эксперимент с той же группой.
И что, вы думаете, получилось?
К этому времени они уже знали ценность прототипов.
Наихудшая до этого группа стала одной из лучших. [Надпись: Высокие ставки + информированность]
Им удалось построить самую высокую башню за кратчайший срок.
Мы можем сделать важные выводы о связи стимула и успеха. [Надпись: Стимул + умение = успех; Стимул + неумение = неуспех]
Можно спросить: А нужны ли кому-нибудь эти «задачки с зефиром» вообще?
Нужны, и вот почему. Моя работа состоит в оказании помощи группам специалистов по разработке цифровых инструментов и процессов при производстве автомобилей, создании видеоигр и визуальных эффектов.
Задачка с зефиром даёт возможность обнажить скрытые, невысказанные предположения.
Ведь, по правде говоря, у каждого проекта есть свой зефир, есть свой решающий грузик.
Задачка создаёт условия совместного опыта, общего языка, единой установки на строительство прототипа.
Вот в чём ценность опыта решения такой простой задачи.
Если кого это заинтересует, можете обратиться на сайт marshmallowchallenge.com.
Это – блог, где вы найдёте пошаговые инструкции по организации семинаров
для решения задачки с зефиром.
В разных странах люди находили самые сумасбродные варианты нестандартных подходов и интерпретаций правил.
Там же есть данные о мировых рекордах.
Главный же вывод, я думаю, в том, что дизайн – это по-настоящему контактный вид спорта.
Он требует от нас всей полноты чувств и предела наших мыслительных способностей, нашей вовлечённости и активного подхода при решении стоящих перед нами задач.
И иногда, как показал наш опыт, небольшой прототип играет решающую роль для того, чтобы досадное «ой-ой» превратилось бы в победное «та-даа».
А это уже имеет огромное значение.
Благодарю вас.
(Аплодисменты) Однажды обозреватель газеты Лос-Анджелес Таймз - Стив Лопес - прогуливался по центральным улицам Лос-Анджелеса, и вдруг он услышал прекрасную музыку.
Она исходила от мужчины, афро-американца, очаровательного, одетого в лохмотья, бездомного, который играл на двуструнной скрипке.
Я рассказываю вам историю, которую многие из вас знают, потому что колонки Стива стали основой для книги, по которой потом сняли фильм с Робертом Дауни младшим в роли Стива Лопеса и Джеми Фокс в роли Натаниела Энтони Айерса, обучавшегося в престижной музыкальной школе Juilliard на контрабасиста, но его многообещающая карьера внезапно оборвалась, когда он трагически заболел параноидальной шизофренией.
Натаниел бросил Juilliard, он переживал полный срыв нервной деятельности, и на протяжении 30 лет он бродяжничал по улицам Скид Роу в центре Лос Анджелеса.
Я настоятельно рекомендую всем вам прочитать книгу Стива или посмотреть фильм, чтобы понять не только удивительную связь, появившуюся между этими двумя людьми, но и то, как музыка помогла сформироваться этой связи, музыка, которая была полностью инструментальной, простите мой каламбур, помогла Натаниелю перестать бродяжничать.
Я встретил Айерса в 2008 году, два года назад, в концертном холле Уолта Диснея.
Он только что прослушал исполнение первой и четвертой симфоний Бетховена и зашёл за кулисы представиться.
Он был очень весел и держался по-компанейски, рассказывал про Йо-Йо Ма и Хилари Клинтон, и том, что Доджерс никогда не попадут в первенство США по бейсболу, и всё из-за коварного пассажа первой скрипки в финале четвертой симфонии Бетховена.
И так мы заговорили о музыке. Спустя несколько дней я получил письмо от Стива, в котором говорилось, что Натаниел хочет взять у меня урок игры на скрипке.
Я должен упомянуть, что Натаниел отказывается от лечения, потому что его лечили шоковой терапией и аминозином,и применяли наручники, и этот шрам остался у него на всю жизнь.
Но, в результате этого, он подвержен шизофреническим приступам. Худшие из которых могут проявляться как вспышки гнева, и затем он пропадает на несколько дней, скитаясь по улицам Скид Роу, наедине со своими страхами, испытывая муки от собственного разума, который он не может контролировать.
И Натаниел пребывал в таком возбужденном состоянии в начале нашего первого урока в концертном холле Уолта Диснея; его глаза блестели как у маньяка, он был потерянным.
Он говорил о невидимых демонах и дыме, и как кто-то пытался отравить его во сне.
И я боялся не за себя, но я боялся, что я его потеряю, что он погрузится в одно из тех своих состояний, и что я разрушу его отношения со скрипкой, если я начну говорить о звукорядах и арпеджио и других увлекательных формах дидактических методик обучения игре на скрипке.
(Смех) Итак, я просто начал играть.
Я играл первую часть концерта для скрипки Бетховена.
И когда я играл, Я заметил разительные изменения в глазах Натаниела.
Как-будто он был под воздействием какого-то невидимого лекарства, какой-то химической реакции, катализатором которой была моя музыка.
И маниакальное бешенство Натаниела уступило место пониманию, спокойному любопытству и благодати.
И каким-то чудом он взял свою скрипку и начал воспроизводить на слух определённые фрагменты концертов для скрипки, которые он потом попросил меня доиграть до конца, Мендельсона, Чайковского, Сибелиуса.
И потом мы начали разговор о музыке - от Баха до Бетховена и Брамса, Брукнера, все на "Б", от Бартока вплоть до Эса-Пекка Салонен.
Я понял, что он обладает не только энциклопедическими знаниями по музыке, но он был связан с этом музыкой на личностном уровне.
Он говорил о ней с той страстью и пониманием, которыми я делюсь со своими коллегами в Филармонии Лос-Анджелеса.
Исполнение музыки и разговоры о музыке трансформировали этого человека из психически неуравновешенного параноика, который бродяжничал по центральным улицам Лос-Анджелеса, в обаятельного, эрудированного, потрясающего музыканта, учившегося в Juilliard.
Музыка - лекарство. Музыка меняет нас.
А для Натаниела музыка - душевное равновесие.
Потому что музыка позволяет ему связать его мысли и иллюзии, через его воображение и творчество с реальностью.
И это спасение от его мучительного состояния.
И я для себя понял, что это и есть сущность искусства.
Именно для этого мы и создавали музыку, мы берём что-то существующее внутри каждого из нас, являющееся нашим стержнем - наши эмоции, и посредством нашего художественного видения, нашего творчества, мы можем выразить эти эмоции в реальности.
И реальность этого выражения не оставляет равнодушным ни одного из нас, она волнует нас, вдохновляет и объединяет нас.
В случае Натаниела, музыка вернула его в круг его друзей.
Целительная сила музыки вернула его в семью музыкантов, где его понимали, ценили его таланты и уважали его.
Я всегда буду исполнять музыку с Натаниелом, независимо от того, выступаем мы в концертном холле Уолта Диснея или в районе Скид Роу, потому что он напоминает мне почему я стал музыкантом.
Спасибо.
(Аплодисменты) Бруно Гюссани: Спасибо. Спасибо.
Роберт Гупта.
(Аплодисменты) Роберт Гупта: Я хочу исполнить вещицу, которую я бессовестно украл у виолончелистов.
Поэтому пожалуйста простите мне.
(Смех) (Музыка) (Аплодисменты) Сегодня я хочу поговорить о мозге человека. Мы проводим исследования на эту тему в Калифорнийском Университете.
Представьте себе на минуту такую проблему.
Вот – комок плоти весом в полтора килограмма, его можно удержать на ладони.
Но этот комок в состоянии почувствовать колоссальность межзвездного пространства,
в состоянии придать смысл бесконечности, поставить вопросы о смысле собственного существования, о природе Бога.
И это, воистину, самая потрясающая вещь в мире.
Это самая большая тайна, которую должен раскрыть человек: Как всё это происходит?
Вам, конечно же, известно, что мозг состоит из нейронов.
Здесь на картинке – нейроны.
В мозге взрослого человека 100 миллиардов нейронов.
Каждый из них имеет от 1000 до 10000 контактов с прочими нейронами.
Было посчитано, что если взять эти числа за основу, то число перестановок и комбинаций активности мозга превышает число элементарных частиц во вселенной.
Так как же изучать мозг?
Один подход состоит в том, чтобы изучать изменения в поведении пациентов с повреждениями различных участков мозга.
Об этом я говорил на прошлой конференции TED.
Сегодня речь пойдёт о другом подходе, который состоит в том, что на различные участки головного мозга помещаются электроды и регистрируется фактическая активность отдельных нервных клеток.
Нечто типа подслушивания за деятельностью нервных клеток.
Так вот, согласно открытию, сделанному недавно исследователем Джакомо Ридзолатти и его коллегами в городе Парма, Италия, имеется группа нейронов, называемых зеркальными, расположенная в передней части мозга, в его лобной доле .
Надо сказать, что в передней части мозга имеются т.н. ординарные моторно-командные нейроны известные науке уже более пятидесяти лет.
Эти нейроны возбуждаются, когда человек производит конкретное действие.
Например, если я протяну руку и возьму яблоко, то моторно-командный нейрон в передней части моего мозга возбудится.
Если же я протяну руку и придвину к себе предмет, возбудится уже другой нейрон, передавая команду придвинуть этот предмет.
Об этих нейронах, называемых моторно-командными, известно давно,
Ридзолатти же открыл существование подмножества этих нейронов, составляющих, возможно, всего 20% от общего их числа, которые возбуждаются также и в том случае, если я смотрю на человека, производящего данное действие.
Итак, имеется нейрон, который возбуждается, когда я протягиваю руку, чтобы взять предмет. Но он возбуждается и тогда, когда я смотрю, как некто другой протягивает руку, чтобы взять предмет.
Это действительно ошеломляюще.
Потому что это как если бы данный нейрон вставал на чужую точку зрения.
Это почти как если бы он делал симуляцию виртуальной реальности действий другого лица.
В чем же значение этих зеркальных нейронов?
Во-первых, они по крайней мере должны иметь отношение актам имитирования и подражания.
Ведь имитирование сложного действия требует, чтобы мозг принял точку зрения другого лица.
Значит, это важно для имитации и подражания.
А в чём важность, в свою очередь, этого?
Давайте взглянем на следующий слайд.
Значит, вопрос в том, как получается имитация и в чём её важность.
Связь зеркальных нейронов с имитацией и подражанием.
Подумаем о таком явлении, как человеческая культура.
Если посмотреть назад на 75 или 100 тысяч лет, то эволюция человека, оказывается, пережила нечто очень важное примерно 75 тысяч лет тому назад.
А именно, наблюдается внезапное появление и быстрое распространение целого набора навыков, присущих исключительно человеческому роду. Например: использование инструментов, огня, убежища, конечно же, языка, способность угадать мысли другого, объяснить его поведение.
Всё это произошло относительно быстро.
Несмотря на то, что человеческий мозг достиг нынешнего размера примерно 300-400 тысяч лет назад, это событие прошло около 100 тысяч лет назад очень и очень быстро.
Я утверждаю, что суть произошедшего – во внезапном появлении сложной системы зеркальных нейронов, позволяющей подражать и имитировать действия других.
Вследствие этого, когда один человек неожиданно сделал случайное открытие, скажем, огня, или какого-либо инструмента, это открытие не пропало, а стало либо быстро распространяться горизонтально вдоль популяции, либо передаваться вертикально вдоль поколений.
Эволюция неожиданно начинает действовать согласно теории Ламарка, а не Дарвина.
Эволюция по Дарвину медлительна и занимает сотни тысяч лет.
Белому медведю для эволюции шерстяного покрова потребуются тысячи поколений, возможно, 100 тысяч лет.
Человеческий же детёныш может просто увидеть, как родитель, убив очередного белого медведя, снял с него шкуру и надел на себя шерсть. Детёныш научится в один шаг. То, что заняло 100 000 лет для медведя, он может достичь за 5-10 минут.
А затем, как только он научился навыку, тот экспоненциально распространяется среди всего населения.
Это – основа. Имитация сложных навыков и есть то, что называется культурой и лежит в основе цивилизации.
Но есть еще и другой тип зеркального нейрона, решающий совершенно другие задачи.
А именно, имеются зеркальные нейроны но наряду с зеркальными нейронами для действий, есть зеркальные нейроны для прикосновения.
Иными словами, если кто-то коснулся меня, моей руки, то тут же возбуждается нейрон в соматосенсорном кортексе мозга в его сенсорном регионе.
Но тот же нейрон в некоторых случаях возбудится, даже когда я просто смотрю, как касаются кого-то другого.
Это есть сочувствие с прикосновением к другому человеку.
Большинство нейронов возбуждается, когда имеет место прикосновение на различных участках [кожи]. Для разных мест разные нейроны.
Но часть из них возбудится, даже когда я наблюдаю прикосновение к другому человеку в том же регионе.
Вот опять – нейроны, привлекаемые для сочувствия.
И тогда возникает вопрос: если я просто смотрю на прикосновение к другому человеку, почему же я не перепутываю и не чувствую буквальное касание, когда наблюдаю прикосновение к другому?
Уточняю: я сочувствую другому лицу, но я буквального касания не ощущаю.
Что ж, это оттого, что у нас есть на коже рецепторы прикосновения и боли, которые, проводя информацию в мозг, и говорят: «Не волнуйся, тебя это не касается!
Сочувствуй сколько угодно другому, но не испытывай буквального касания, иначе запутаешься и всё напортишь».
Итак, есть сигнал обратной связи, который перекрывает сигнал зеркального нейрона и не допускает осознанного чувства касания.
Но если удалить руку, анестезировать её, ввести в мою руку инъекцию, анестезировать плечевое нервное сплетение, так что рука онемеет и перестанет воспринимать ощущения, и если теперь я буду наблюдать прикосновение к другому, я буду буквально чувствовать боль в своей руке.
Иными словами, растворяется барьер между человеком и его окружающими.
Я называю их нейронами Ганди, или нейронами сочувствия.
(Смех) И это сказано не в виде какой-то абстрактной метафоры.
Всё, что отделяет одного человека от другого – это всего лишь кожа.
Удалим кожу – и человек будет ощущать в своем мозгу прикосновение к другому человеку.
Так исчезнет грань между одним человеком и другим.
Конечно же, восточная философия по большей части основана на этом. На том, что, на самом деле, нет полной независимости от прочих людей, на наблюдении мира, на наблюдении поведения других.
Мы в действительности связаны, не просто через Facebook или Internet, мы связаны, в буквальном смысле слова, своими нейронами.
В этой аудитории, например, целые цепи нейронов, ведут между собой беседу.
И нет глубокого различия между сознанием одного человека и другого.
И это не шаманская философия.
Это выросло из нашего понимания основ нейробиологии
Скажем, есть пациент с фантомом руки. Если рука была ампутирована, но имеется фантом, и пациент наблюдает прикосновение к другому человеку, он ощущает это на фантоме своей руки.
Самое же потрясающее – это когда пациент ощущает боль в фантоме, хватает руку другого, начинает потирать чужую руку и, таким образом, облегчает боль в своей фантомной руке. Почти как если бы нейрону полегчало просто от того, что он смотрел, как потирают руку другого человека.
А вот – мой последний слайд.
В течение очень долгого времени наука и искусство считались радикально различными.
[Писатель] Сноу говорил о двух культурах: с одной стороны точные науки, с другой – гуманитарные; этим ветвям не суждено сойтись.
Так вот, я говорю, что система зеркальных нейронов даёт основу и позволяет нам переосмыслить вопросы сознания построения собственного образа, сущности разделения людей, причин человеческого сочувствия и даже вопросы возникновения культуры и цивилизации, что отличает человека от всего остального. Благодарю вас.
(Аплодисменты) Некоторое время я интересовался эффектом плацебо, что может показаться странным увлечением для фокусника. Пока вы не задумаетесь об этом так, как сделал я. А именно: "как что-то фальшивое силой чьей-то веры превращается в реальность?"
Иначе говоря, сахарные таблетки в определенных исследованиях имеют вполне измеримое действие -- эффект плацебо -- просто потому, что человек думает, что происходящее с ним – результат действия лекарства или чего-то подобного. Например, при утолении боли, если достаточно верить, в теле наблюдается ощутимый эффект, так называемый эффект плацебо.
Что-то фальшивое становится чем-то реальным благодаря чьему-то восприятию.
Для того, чтобы мы с вами понимали друг друга, я хочу показать вам элементарный, простейший фокус.
И я покажу вам, как он работает. Это фокус, который есть в любой детской книге фокусов, по меньшей мере с 1950х годов.
Лично я научился ему по книге фокусов для младших скаутов в 1970х.
Я покажу его вам, а потом объясню.
А потом я объясню, почему я объяснил его.
Итак, вот что происходит.
Смотрите: вот нож, а вот моя рука.
Я просто зажму нож в кулаке, вот так.
Я закатаю рукав.
И для того, чтоб вы убедились, что в рукаве ничего нет, я обхвачу запястье вот здесь.
Как видите, здесь ничего не пройдет, пока я сжимаю его. У меня по рукаву ничего не скользит.
Фокус достаточно прост.
Сейчас я раскрою руку, и, если фокус получится, мой чистый животный магнетизм удержит нож.
На самом деле, он так прочно держится, что я могу потрясти рукой, и нож не упадет.
У меня в рукавах ничего не спрятано, никаких уловок. Вы можете все проверить.
Оп-ля!
(Аплодисменты) Итак, этот фокус, которому я часто обучаю малышей, интересующихся магией, может помочь узнать многое об обмане, хотя методологически он очень прост.
Вероятно, многим из вас известен этот фокус.
Вот что происходит.
Я держу нож в руке.
Я говорю, что обхвачу запястье для того, чтобы доказать, что в рукаве у меня ничего нет, что на самом деле - ложь.
Я держу свое запястье потому, что это и есть секрет иллюзии.
В то мгновение, когда я, показав вам свою руку, поворачиваю её к вам тыльной стороной, мой указательный палец сдвигается отсюда вот в такое положение.
(Из зала): "Ловко".
Похоже, там у кого-то не было детства.
(Смех) Итак, он движется вот таким образом.
Когда я поворачиваюсь, мой палец скрывается.
И мы могли бы поговорить о том, почему же это обман, почему вы не замечаете, что здесь только три пальца, потому что разум, обрабатывая информацию, не считает пальцы. Он их группирует.
Но ведь не в этом дело, не правда ли? И потом я раскрываю руку.
Как видите, он держится вовсе не животным магнетизмом, а всего лишь обманом с помощью указательного пальца.
И потом, таким же образом, поворачиваясь назад, я скрываю обратное движение моего пальца.
Я убираю эту руку. Вы видите нож.
Вы можете показать этот фокус своим друзьям и соседям. Спасибо.
А теперь, (смех) вы спросите, как это связано с эффектом плацебо?
Около года назад я прочёл научную статью, которая буквально перевернула моё мировоззрение
Я не врач и не учёный, поэтому для меня это стало поразительным открытием.
Оказывается, если вы облечете плацебо в форму белой таблетки, напоминающей аспирин, то эта круглая таблетка сможет вызвать определенный эффект.
Но если вы измените форму, которую вы придаете плацебо, например, сделаете пилюлю меньше, покрасите её в синий цвет и поставите на ней букву, это окажется еще более эффективным.
Несмотря на то, что ни одна из этих вещей не имеет никакого лечебного эффекта - это всего лишь сахарные пилюли.
Но белая пилюля не так действенна, как голубая.
Что? (Смех) Это на самом деле потрясло меня.
Оказывается, это еще не предел.
Если у вас есть капсулы, они более эффективны, чем таблетки любой формы.
Цветная капсула, - желтая с одной стороны и красная с другой лучше, чем белая капсула.
Здесь также важна дозировка
Одна пилюля дважды в день - не так действенно, как три пилюли -- Я не помню точные данные. Простите.
Но суть вот в чем...
(Смех)...дозировки как-то влияют на эффект,
и форма тоже имеет значение.
Однако, самое действенное плацебо -- это игла.
Так? Шприц с какой-либо жидкостью - парой кубиков какого-нибудь физраствора, вводят пациенту...
И это так сильно влияет на него, намного сильнее, чем белая пилюля.
Эти данные есть на графике, который я покажу вам, когда у нас будут слайды.
Суть в том, что белая пилюля менее действенна, чем синяя, синяя менее действенна, чем капсула, а капсула - чем игла.
Ничего из этого на самом деле не лечит. Вас лечит только вера в результат. Именно она влияет на тело.
Мне захотелось узнать, смогу ли я превратить эту идею в фокус,
и сделать что-нибудь явно ненастоящее похожим на правду.
В научной статье говорится, что наиболее правдоподобный предмет это игла.
Перед вами - двадцатисантиметровая шпилька. Она очень-очень острая. Сейчас я ее немного простерилизую.
Это действительно моя рука. Это не искусственно выращенный орган от Дамиана.
Это моя кожа. Никаких голливудских спецэффектов.
Сейчас я проколю свою кожу и проткну ее насквозь этой иглой.
Если вам не по себе - (Смех), если вам дурно от вида крови – я показывал это своим друзьям и другим людям в гостинице вчера вечером, и одна женщина чуть не упала в обморок.
Поэтому, я предлагаю особо чувствительным натурам полминутки посмотреть в сторону. Хотя, знаете что, первую, страшную, часть фокуса я сделаю отвернувшись.
Вам будет видно, можете тоже отвернуться, если хотите.
Итак, вот что происходит, вот здесь, на поверхности моей кожи, в нижней части руки я делаю небольшой прокол.
Прости, дружище. Я тебя пугаю?
А затем я протыкаю кожу насквозь, и вот она уже видна с другой стороны.
Теперь мы находимся в такой же ситуации, как в трюке с ножом.
(Смех) Почти.
Но сейчас вы не можете сосчитать мои пальцы, не так ли?
Поэтому, позвольте мне показать их вам. Один, два, три, четыре, пять.
Вот, но...
Я знаю, что думают люди, глядя на это.
Они думают: "Ну, он же не настолько глуп, чтобы проткнуть себе кожу ради нашего минутного веселья".
Поэтому, позвольте мне кое-что вам показать.
Ну, как смотрится? Очень неплохо.
(Смеется) Да, знаю. (Смеется) Сидящие на задних рядах скажут, что им не видно.
Люди в операторской сейчас придвинулись ближе, всматриваясь.
Позвольте показать вам это поближе.
Это правда моя кожа. Это не голливудский трюк.
Это моя плоть, я могу прокрутить иглу.
Простите. Если вас начинает тошнить, можете отвернуться, не смотрите на это.
Люди с задних рядов или люди, которые посмотрят это видео, скажут: "Ну да, конечно, выглядит слишком аккуратно проделанным фокусом, но если бы это было на самом деле, если бы проколы были настоящими, из них текла бы кровь".
Позвольте мне добыть для вас немного крови.
(Смех) Вот она.
(Аплодисменты) (Смех) Естественно, я должен был бы сейчас вытащить иглу.
Я бы вытер руку и показал вам, что на ней нет никаких ран,
но в данном случае, учитывая, что мы говорили о том, как что-то ненастоящее становится похожим на правду, я просто оставлю её там и уйду со сцены.
(Смех) У нас будет еще несколько дней, чтобы увидеться.
Надеюсь, вы будете с нетерпением ждать следующей встречи.
(Смех) (Аплодисменты) Привет всем. Поскольку это мое первое выступление на TED, я решила привести с собой старую подругу, чтобы немного разрядить обстановку.
Да. Правильно. Это Барби.
Ей 50 лет. И она выглядит юной, как и прежде.
(Смех). Но я также хочу представить Вам ту, чье лицо может быть вам незнакомо.
Это Фулла. Фулла - это арабский ответ Барби.
Согласно сторонникам столкновения цивилизаций, Барби и Фулла живут в непересекающихся мирах.
У них разные интересы. У них противоречащие ценности.
И если они когда-нибудь встретятся ...
нужно сказать, будет довольно неприятно.
Однако, мой опыт в исламском мире совсем иной.
Там, где я работала, в арабском регионе, люди перенимают западные инновации и меняют их так, что они становятся ни обычными западными, ни традиционно исламскими.
Я хочу показать вам пару примеров.
Первый пример это 4Shbab.
Это значит «для молодежи», и это новый арабский телеканал.
(Видео): Видеоклипы со всего мира.
США.
♫ Я не боюсь остаться один ♫ ♫ Я не боюсь остаться один, если Аллах со мной ♫ ♫ Я не боюсь остаться один ♫ ♫ Все будет хорошо ♫ ♫ Я не боюсь остаться один ♫ Арабский мир.
(Музыка) ♫ Ее сберегла благопристойность религии ♫ ♫ Ее украсил свет Корана ♫ Шерин Эль-Феки: 4Shbab прозвали исламским MTV.
Его создатель - египетский ТВ продюссер по имени Ахмед Абу Хаиба, хочет, чтобы молодые люди вдохновлялись исламом на пути к лучшей жизни.
Он полагает, что лучший способ распространить эту идею — использовать невероятно популярную среду видеоклипов.
4Shbab был основан как альтернатива существующим арабским музыкальным каналам.
А они выглядят примерно так.
(Музыка) Это, кстати, Хайфа Вебе. Она ливанская поп звезда и известная в арабском мире девушка с обложки.
В мире 4Shbab нет виляния и вращения бедрами.
Но огня и серы там тоже нет.
Эти видео призваны показать более добрую и великодушную сторону Ислама молодым людям, переживающим жизненные невзгоды.
Мой второй пример предназначен для более молодой аудитории.
Он называется «99».
Так вот, это первые в мире исламские супергерои.
Их создал кувейтский психолог по имени Найиф Аль Мутава.
Он хотел избавить Ислам от образов нетерпимости, в форме, удобной для детей.
В «99», эти герои олицетворяют 99 свойств Аллаха, таких как справедливость, мудрость и милосердие, среди прочих.
Так например персонаж Ноора.
Она может смотреть людям внутрь и видеть хорошие и плохие стороны в каждом.
Другогй персонаж по имени Джами способен создавать фантастические изобретения.
Но «99» это не просто комикс.
Теперь это еще и тематический парк.
Запланирован мультсериал.
И в это время в следующем году Супермен и Чудо Женщина объединят свои силы с «99», чтобы побороть несправедливость, где бы она не проявилась.
«99» и 4Shbab всего лишь два из множества примеров подобного исламского кросс-культурного скрещивания.
Это не столкновение цивилизаций.
И это не неразличимая мешанина.
Мне нравится думать об этом как о сети цивилизаций, в которой нити разных культур переплетаются.
Хотя 4Shbab и «99» выглядят выглядят как нечто совсем новое, традиция такого кросс-культурного скрещивания существовала уже очень давно.
На протяжении всей своей истории Ислам заимствовал и адаптировал что-то от других цивилизаций, как древних, так и современных
В конце концов, именно Коран поощряет нас делать так. «Мы сделали вас народами и племенами, чтобы вы знали друг друга.»
И на мой взгляд, это очень мудрые слова, вне зависимости, от того, какое у вас вероисповедание. Спасибо.
(Аплодисменты) Может ли географическая информация сделать вас более здоровым?
В 2001 году меня сбил поезд.
Мой поезд назывался инсульт.
Я очнулся в больнице, в палате интенсивной терапии, где отходил от срочной операции.
Внезапно я осознал то, на что обычно не обращают внимания.
Я задавал себе вопросы: «Ну почему именно я»?
«Почему именно здесь и именно сейчас»?
«Мог ли мой врач предупредить меня»?
И то, о чем я бы хотел сейчас поговорить - это формула жизни и хорошего здоровья.
Наследственность, стиль жизни и окружающая среда.
Эти факторы определяют риски в нашей жизни, и если удастся управлять ими, мы сможем прожить хорошую, здоровую жизнь.
Мне понятны факторы наследственности и стиля жизни.
И знаете почему?
Потому что мои терапевты постоянно спрашивают меня об этом.
Приходилось ли вам заполнять все эти длинные официальные формы на приеме у врача?
Я имею в виду, что если вам «повезло», вам пришлось делать это далеко не один раз, верно?
(Смех) Заполнять их снова и снова. Вас будут спрашивать о стиле жизни, наследственном анамнезе, перенесенных болезнях и хирургических операциях, имеющихся аллергиях... я ничего не забыл?
Но я ничего не рассказал об этой части уравнения (Окружающая среда). И я не думаю, что мой терапевт знает достаточно об этой части уравнения.
Итак, что же это значит: моя окружающая среда.
Это может означать множество вещей.
Вот моя жизнь. И те места, где я жил.
У каждого из нас они есть.
И пока я говорю, подумайте о том, в каком количестве мест вы жили?
Просто подумайте об этом, вспомните свою жизнь думая об этом.
И вы поймете, что жили во множестве разных мест.
Это то, где вы отдыхали или где работали.
Если вы похожи на меня, то значительную часть вашего времени вы провели в самолете, путешествуя куда-либо.
В действительности не просто ответить, когда спрашивают: «Где вы живете, где работаете и где проводите все свое время?
И где вы подвергаете себя рискам, о которых вы, возможно, даже и не знаете?»
Когда я проделал эту работу для себя лично, то пришел к заключению, что 75% своего времени я провожу в относительно небольшом количестве мест.
И я не сильно ухожу от этих мест большую часть времени, даже не смотря на то, что я - заядлый путешественник.
Теперь я хочу предложить вам небольшой экскурс.
Все началось в Скрантоне, штат Пенсильвания.
Не знаю, много ли здесь людей родом из северо-восточной Пенсильвании. Но там я провел первые 19 лет своей жизни, вдыхая воздух своими молодыми легкими.
Знаете, там в воздухе содержатся высокие концентрации оксида серы, углекислого газа и метана, и 19 лет я дышал этим в непонятном количестве.
Если вы были в тех краях, то вот как выглядят эти кучи горящего и дымяшего каменного угля.
Затем я решил покинуть эту часть мира. И отправился на центральный запад.
Я остановился в Луисвилле, штат Кентукки.
Рядом с Рубберттауном.
Там производят пластик. И используют много хлоропрена и бензола.
Итак, я вместе со своими легкими человека среднего возраста провел там 25 лет, вдыхая все эти химикаты в различных концентрациях.
В солнечную погоду все это выглядит вот так, и вы никогда не увидите их.
Достаточно коварно, и именно так все и происходило.
Затем я решил оказаться «самым умным». И взять эту работу на западном побережье.
Я переехал в Редлэндс, штат Калифорния.
Прекрасно, и здесь мои престарелые легкие, как я их зову, наполнились подобным же образом, углекислым газом и очень большими концентрациями озона.
С самой большой концентрацией в стране.
Вот как это выглядит в ясный день.
И если вы там были, то понимаете о чем идет речь.
Итак, что же не так с общей картиной?
Здесь видна большая пропасть.
Вот то, что никогда не происходило в кабинете врача: Они никогда не спрашивали меня о тех местах, где я жил.
Насколько я помню, ни один врач не спрашивал меня: «Где вы жили»?
Они также не спрашивали меня о том, какого качества была питьевая вода, которую я пил, или о качестве пищи, которую я ел.
Они этого не делали. Этой информации нет.
Теперь посмотрите на эти общедоступные данные.
Чтобы получить их, во всем мире страны тратят миллионы долларов на подобные исследования.
Здесь я обозначил кругами места где я жил.
И видно, что если бы я хотел получить инфаркт, то я жил именно там где нужно. Верно?
А как много людей живет в территориях, отмеченных белым цветом?
Сколько людей в этом зале провели большую часть своей жизни в белых участках?
Кто-нибудь? Вам повезло.
Как много людей живет в красных зонах?
А вам повезло несколько меньше.
Существуют тысячи карт, подобных этой, опубликованных в атласах по всему миру.
Они дают нам некоторое понимание того, что приводит к встрече с нашим поездом.
Но ничего этого нет в моей истории болезни.
Впрочем, как и в вашей.
А вот данные моего друга Пола.
Он мой коллега. Он позволил своему мобильному телефону отслеживать каждые два часа, круглые сутки, 365 дней в году в течение последних двух лет все места, где он был.
Как можно видеть, он был в нескольких местах по всей стране.
А это то, где он провел большую часть своего времени.
Кстати, если вы внимательно посмотрите на карту, у вас появятся догадки по поводу того, чем любит заниматься Пол.
У кого-нибудь есть предположения? Горные лыжи. Правильно.
Мы можем посмотреть этот участок подробнее и увидим где Пол проводит большую часть своего времени.
А все эти черные точки - это места выброса токсичных веществ, контролируемых Агентством по охране окружающей среды (EPA)
Вы знали о том, что такие данные есть?
Для каждого населенного пункта в Соединенных Штатах существует такая карта.
Итак, наши мобильные телефоны могут создать список мест, где мы были.
Вот как Пол cделал это. Он использовал iPhone.
Вот то, к чему мы можем прийти.
Это что терапевт может видеть перед собой как только вы войдете в кабинет, вместо квитанции об оплате приема в регистратуре. Так?
Это мое скромное мнение.
Он посмотрит на это и скажет: «Постой ка, Билл, я предполагаю, что ты, наверное, еще не решил для себя, просто потому что ты здесь в прекрасной Калифорнии, и здесь тепло каждый день, выйти на улицу и устроить пробежку в 6 вечера.
Билл, мне кажется это была плохая идея, в соответствии с этим отчетом.»
Мне бы хотелось, чтобы вы вынесли из этого выступления две установки.
Первое: нужно обучать терапевтов, рассказывать им о важности географической информации.
Это называется гео-медицина. И есть несколько специальных программ по всему миру сфокусированных именно на этом.
Они находятся на начальной стадии исследований.
Эти программы нуждаются в поддержке. И нам нужно обучать будущих врачей по всему миру важности той информации, которой я сегодня поделился с вами.
Вторая вещь, которую следует сделать. Мы тратим миллионы долларов во всем мире на создание электронной истории болезни, и нужно сделать так, чтобы географическая информация также находилась в электронной истории.
Эта информация будет важна не только для врачей; она будет важна и для ученых, которые, таким образом, будут иметь широкие просторы для исследований.
И также эта информация будет полезна для нас.
Если бы у меня была эта информация, возможно, я бы принял решение не переезжать в озоновую столицу Соединенных Штатов. Я бы так и сделал.
Или я мог бы договориться со своим работодателем и принять решение наилучшим образом удовлетворяющее мои интересы и интересы компании.
Я просто скажу то, что было сказано Джеком Лордом почти 10 лет назад.
Просто посмотрите минутку на это.
Это то, что было сказано в заключение Атласа здравоохранения Дартмауф, где говорилось о том, что можно объяснить географические изменения в частоте больных и здоровых людей и того, как работает система здравоохранения.
То, о чем мы сейчас говорили видно в этой цитате.
И это было подмечено десять лет назад.
Мне бы очень хотелось увидеть, что мы действительно начинаем понимать это как возможность поместить географическую информацию в нашу историю болезни.
Итак, напоследок я скажу, что, по моему личному мнению, в вопросах здоровья, географическая информация крайне важна.
И я верю, что географическая информация поможет улучшить ваше и мое здоровье. Благодарю за внимание.
(Аплодисменты) Мы утопаем в новостях.
Только Рейтерс выдаёт 3,5 миллиона новостей в день.
И это лишь один источник.
Мой вопрос: Какая часть этого потока новостей смогут сохранить своё значение в долгосрочном плане?
Эта идея послужила толчком для проекта «Долгие новости»,
проводимого Фондом «The Long Now» [Долгосрочное сегодня], который основан несколькими участниками TED, включая Кевина Келли и Стюарта Брэнда.
Мы пытаемся найти новости, которые будут всё ещё интересны через 50, 100 или 10000 лет.
Когда смотришь на новости через такую призму, сразу многое отсекается.
Возьмём главные новости Ассошиэйтед Пресс прошлого года: Будет ли это важно через 10 лет?
А это?
А это?
Вы уверены?
Будет ли это важно через 50 или 100 лет?
Ну ладно, это вроде было ничего.
(Смех) Но главной темой прошедшего года была экономика. Готов поспорить, что рано или поздно, именно этот экономический спад будет устаревшей новостью.
Итак, какие же новости могли бы иметь значение в будущем?
Возьмём [медицину].
В один прекрасный день крохотные роботы смогут двигаться по кровеносным сосудам и выправлять патологии.
Этой прекрасный день уже наступил для мышей.
Недавние новости: нанометрового размера роботы поражают опухоль настоящим пчелиным ядом. Внутрь мозга засылаются гены. [Создан робот,] который может проходить внутри человеческого тела.
А как насчет ресурсов? Как прокормить 9 миллиардов человек?
Мы с трудом можем прокормить 6 миллиардов сегодня.
Как мы слышали вчера, более 1 миллиарда человек голодают.
Без генетически модифицированных злаков в Британии будет голод.
К счастью, Билл Гейтс поставил 1 млрд. долларов на сельскохозяйственные исследования.
А как насчет мировой политики?
Мир сильно изменится, когда Китай будет определять приоритеты, если, конечно, так будет. А это реально.
Китай, обогнав США, стал крупнейшим автомобильным рынком, обогнав Германию, стал крупнейшим экспортёром. В Китае начали проверять ДНК ребёнка для [облегчения] выбора карьеры.
Расширяются границы человеческих знаний в целом ряде областей.
Вот некоторые недавние открытия: Одна колония муравьёв из Аргентины распространилась на все континенты мира, кроме Антарктиды. Самонастраивающийся робот-учёный сделал открытие. Вскоре наука не будет нуждаться в нас. Да и жизнь вскоре не будет нуждаться в нас: микроб проснётся через 120 тысяч лет.
По всей видимости, будь то с нами или без нас, но жизнь будет продолжаться.
Я лично считаю самой важной Долгой Новостью прошлого года вот эту: на луне найдена вода.
Это намного облегчает создание там поселения человека.
Если этого не сделает НАСА, то, возможно, на это пойдёт Китай, или кто-то в этом зале может выписать крупный чек.
Я хочу сказать вот что: В конечном итоге, некоторые новости важнее прочих.
(Аплодисменты) В 2008 циклон Наргис обрушился на Мьянму.
Миллионы людей остро нуждались в помощи.
ООН хотела срочно направить туда людей и гуманитарную помощь,
но карт не было: ни карт дорог, ни карт, указывающих расположение больниц; помощь не могла добраться до пострадавших от циклона.
Когда мы смотрим на карту Лос-Анжелеса или Лондона трудно поверить, что в 2005 году только для 15 % мира существовали детальные географические карты.
ООН сразу же столкнулась с проблемой, с которой приходится иметь дело большинству населения планеты: отсутствием подробных карт.
Но помощь уже была в пути.
В Google 40 добровольцев использовали новую программу, для того, чтобы отметить 120 000 км дорог, 3 000 больниц, особенности маршрутов и рельефа.
На это потребовалось 4 дня.
Что за программу они использовали? Google Mapmaker.
Google Mapmaker - это технология, которая даёт каждому из нас возможность отмечать на карте известные нам объекты.
Люди использовали эту программу, чтобы отметить всё - от дорог до рек, от школ до местных предприятий от магазинов видео до ближайшего киоска.
Карты важны.
Лауреат Нобелевской премии Эрнандо Де Сото отмечал, что ключом к экономическому подъёму для большинства развивающихся стран является капитализация их огромных земельных территорий.
К примеру, триллионы долларов земли под застройку остаются некапитализированными только в Индии.
Только за за последний год, тысячи пользователей из 170 стран указали на картах миллионы различных деталей и создали карту, уровень детализации которой ранее был немыслим.
И это стало возможным благодаря усилиям заинтересованных пользователей по всему миру.
Взглянем на некоторые карты, создаваемые пользователями прямо сейчас.
Пока мы говорим, люди продолжают наносить мир на карты в этих 170 странах.
Видите, Бриджет из Африки только что отметила дорогу в Сенегале.
И ближе к дому, в Чалуа, М.Г. роуд [улица Махатма Ганди] в Бангалоре.
Это результат вычислительной геометрии, распознавания жестов и обучения машин.
Это победа тысяч пользователей в сотнях городов, один пользователь - одно дополнение.
Это приглашение тем 70% нашей планеты, что до сих пор не отмечены на картах.
Добро пожаловать в новый мир.
(Аплодисменты) У меня всего 3 минуты, так что я буду говорить быстро и заставлю ваш мозг работать, поэтому многозадачность может пострадать.
Итак, 27 лет назад я получил штраф за превышение, который заставил меня задуматься.
И я немного поразмышлял над этим.
Энергоэффективность касается не только автомобиля. Но и дороги.
Многое зависит от плана дороги, в частности от перекрестков, которые бывают 2-х типов: регулируемые и нерегулируемые, что означает знаки "Стоп".
50 процентов столкновений происходят на перекрестках.
Кольца гораздо лучше.
Изучение 24-х перекрестков показало уменьшение столкновений на 40 процентов при переоборудовании светофора в кольцо.
Телесные повреждения уменьшились на 76 процентов. Смертные случаи уменьшились на 90 процентов.
Но это всего лишь безопасность.
А что со временем и топливом?
Движение плавно продолжается, это значит меньше торможения, что в свою очередь значит меньше газа, меньше топлива и меньше загрязнения, меньше потраченного времени, и это одна из причин большей эффективности Европы, чем у нас в Соединенных Штатах.
Таким образом, нерегулируемые перекрестки, т.е. знаки "Стоп", сохраняют жизни, но они слишком сильно распространены.
Маленькие кольца начинают появляться.
В моём районе тоже есть один. И они гораздо лучше чем светофоры, лучше чем знаки "Стоп" с четырех сторон.
Их дорого строить, но дороже НЕ строить. Так что нам стоит изучить этот вопрос более детально.
Но они не применимы во всех ситуациях.
Взять, к примеру, 3-х стороннее пересечение.
Логично, что оно получится, когда второстепенная дорога примыкает к главной.
Но другие два остаются под вопросом.
Вот один из них. Вот другой, который я изучал.
Машины редко появляются на этой третьей дороге.
И так, вопрос - во что это нам обходится?
Перекресток, за которым я наблюдал, проезжало 3 000 машин в день в обоих направлениях, и таким образом получается 2 унции топлива, чтобы набрать скорость при выезде с перекрестка.
то есть 5 центов каждый на 3 000 машин в день, получаем 51 000 $ в год.
Это только стоимость топлива. Есть ещё загрязнение, износ машины и время.
Какова стоимость времени?
10 секунд на 3000 машин, получается 8.3 часов в день. Средняя зарплата в США -
20 $ в час. Получается 60 000 в год.
Сложим со стоимостью топлива и получаем 112 000 в год, только из-за знака в оба направления.
Чистый дисконтированный доход по ставке 5%: более 2-х миллионов долларов из-за знака "Стоп" в обоих направлениях.
Если рассматривать ценность прилегающей собственности, можно было бы купить недвижимость, срезать кустарники для улучшения внешнего вида, а затем вновь продать.
И вы бы получили прибыль.
И это заставляет задуматься "Почему он там?"
То есть, почему там знак "Стоп" в оба направления?
Потому что он сохраняет жизни. А есть ли средство, которое позволит решить эту цель лучше?
Ответ - позволить машинам проезжать с той стороны дороги безопасно.
Потому, что есть много людей, которые могут жить там, и есть они будут постоянно ждать, может сформироваться огромная очередь потому, что машины не снижают скорость на главной дороге.
Можно ли этого достичь существующими знаками?
Есть долгая история знаков "Стоп" и "уступи дорогу".
Знак "Стоп" был изобретен в 1915 году. Знак "Уступи дорогу" в 1950. Но это всё что у нас есть.
Почему же тогда не использовать знак "уступи дорогу"?
Вообще, значение знака "уступи дорогу" - вы должны уступить дорогу тем, кто справа.
Это означает, что если пять машин ждут, вам придется ждать пока все они не проедут, тогда вы сможете поехать. Ему не хватает значения "чередоваться" или "делать что-либо по очереди". И он всегда на второстепенной дороге и позволяет главной дороге иметь преимущество.
Тяжело создать новое значение существующему знаку.
Нельзя, ни с того, ни с сего, сказать всем: "Отлично, помните, что вы раньше делали на знак "уступи дорогу". Теперь нужно делать по-другому."
Это не сработает.
То, что сейчас нужно миру - новый тип знаков. (Надпись на знаке: "Двигайтесь по очереди".)
(Аплодисменты) Внизу понадобится надпись, ну, для тех, кто не видел публичного объявления.
Он объединяет знаки "Стоп" и знаки "Уступи дорогу".
Он сделан в форме буквы "Т" от английского "Take Turn" (делать по очереди).
Неопределенность вызывает внимательность.
Когда люди сталкиваются с неизвестностей ситуацией, они не знают, как поступать, они сбавляют скорость.
А теперь, когда вы все "Специалисты по знакам" ...
(Смех) не ждите начала применения этих знаков, такие вещи быстро не меняются.
Но вы все члены сообществ, и вы можете воспользоваться влиянием ваших сообществ для создания более разумного плавного дорожного движения.
И можно оказать гораздо большее влияние на окружающую среду заставив измениться ваш район, чем изменив ваш автомобиль. Огромное вам спасибо.
(Аплодисменты) Привет! Если кто-то никогда не видел танцующих медведей, вот, посмотрите.
В 1995 году мы начали аналитическое исследование, которое продолжалось 2 года. Мы пытались выяснить, что происходит.
Потому что количество диких медведей-губачей из-за этой традиции явно резко сокращалось.
Это каландары - обособленная исламская община, рассеянная по всей Индии. Они живут в Индии с 13-го века.
Мы собирали сведения о том, что происходит.
Это снято скрытой камерой, спрятанной в пуговице.
Мы выдавали себя за покупателей.
Этих медведей мы обнаружили в этом самом штате, в Карнатаке.
Медвежат собирали по всей стране, продавали и обменивали.
Этих продавали примерно по 2000 долларов за каждого, они идут на суп из медвежьих лапок, а потом их дрессируют, и они становятся танцующими медведями, такими же, как те, которых вы видели.
К сожалению, семья каландаров живёт за счёт этого медведя.
Мужу с женой едва исполнилось по 18 лет.
И у них уже четверо детей. Вот вы их видите.
Их семейный бюджет и средства к существованию зависят от этих животных.
Поэтому мы должны были действовать очень разумно и ответственно.
По мере того, как мы всё глубже погружались в эту проблему, мы обнаружили, что это незаконно.
Эти ребята могут получить до 7 лет тюрьмы, если власти их поймают.
А то, что они делали с медведями, было просто отвратительно.
Совершенно неприемлемо.
Медведиц обычно убивают.
Медвежат одного помёта разделяют.
Железным прутом медведям выбивают зубы.
До красна раскалённой иглой протыкают носы.
Нам нужно было начать менять этих людей и предложить им вместо такого заработка что-то другое.
Итак, это Биту Каландар, он был первым в нашем эксперименте.
Как мы боялись, что это не сработает!
Мы почти не надеялись. Но мы сумели убедить его.
Мы сказали: "Вот запас семян. Давай посмотрим,
сможешь ли ты заработать что-то ещё". В замен мы получили медведя мы организовали заповедник. Сейчас у нас 4 заповедника в Индии.
И теперь Биду продаёт прохладительные напитки у шоссе.
У него есть телефонная будка.
А когда дело пошло, дороги назад уже нет.
Это Садуа, он пришёл и сдал медведя.
И теперь у него магазин кормов и магазин семян около Агры.
Потом нам не давали опомниться.
Мы раздавали велосипеды рикшам,
открывали ковровые цеха, профессиональное обучение для женщин.
Женщинам не разрешали выходить "в мир" и работать с другими людьми. Мы сумели решить и это.
Образование. Дети никогда не ходили в школу.
Они получали только исламское образование, и то самую малость.
Но им никогда не разрешали ходить в школу, т.к.ребёнок - это дополнительная пара рук, которая зарабатывает. Мы сумели "пробить" им образование.
Сейчас мы спонсируем 600 детских образовательных программ.
Мы сумели обеспечить лучшее будущее для этих людей.
Конечно, мы должны были собрать медведей.
Вот как выглядят медведи, когда они поступают к нам.
И вот во что мы их превращаем.
В наших спасательных центрах есть ветлечебницы.
Итак, в 2002 году было 1200 танцующих медведей.
Мы спасли более 550 из них.
Мы смогли обеспечить лучшее будущее и людям, и медведям.
А самая главная новость, которой я хочу сегодня поделиться, состоит в том, что в следующем месяце в наш спасательный центр сдадут последнего танцующего медведя Индии.
(аплодисменты) Индия избавится от этой жестокой варварской традиции, которую поддерживали много веков.
А люди смогут ходить с высоко поднятой головой.
Каландары возвысятся над этим жестоким варварским прошлым, которым они жили всю жизнь.
А прекрасные медведи, конечно, смогут жить на свободе.
И больше никто не будет уничтожать их.
И детёныши, человечьи и медвежьи, будут жить спокойно. Спасибо.
(аплодисменты) Во-первых скажу, что я человек фанатичный.
Я помешана на экологически чистой еде, на минимизации выбросов парниковых газов, и ещё на роботизации хирургии.
Я очень хочу строить экологично, но я с большим подозрением отношусь ко всяким благонамеренным публикациям, где люди с избытком морализаторства, и с явным недостатком объективной информации, указывают, что надо делать.
Вот я и стараюсь во всем разбираться сама.
Пример: Порочно ли это с экологической точки зрения?
Я уронила на кухонный стол капельку экологически-чистого йогурта, произведённого от местного скота, достигшего вершин экологического счастья. Хватаю бумажную салфетку, чтобы его протереть.
Но: правильно ли пользоваться бумажными салфетками? (Смех) Ответ на этот вопрос кроется в объёме энергозатрат –
количество энергии, необходимое для производства бумажной салфетки – и объёме водозатрат. При каждом употреблении бумажной салфетки я расходую столько-то виртуальной энергии и воды.
Протёрла стол – в мусор.
А теперь сравним бумажную салфетку с хлопковой – ею можно пользоваться тысячи раз. Объём энергозатрат здесь не особенно большой, пока не настанет пора мыть испачканное полотенце.
Это уже называется эксплуатационные энергозатраты.
Значит, если полотенце постирать в машине, то объём воды и энергии затрачиваемый на полотенце заново увеличится,
за исключением случая высокоэкономичной стиральной машины – тогда показатели несколько лучше.
А как насчет бумажных салфеток из вторсырья, тех, что пакуются сложенными пополам?
Вот теперь уже бумажная салфетка предпочтительнее.
К чёртям собачьим эти салфетки! Лучше – губкой.
Значит так: протираю стол губкой, промываю проточной водой и – энергии гораздо меньше, а воды гораздо больше.
Правда, у таких, как я, кто всегда включает горячую воду, нужна она или нет, у таких людей энергии тратится больше.
Ещё хуже, когда есть привычка дожидаться, чтобы вода потеплела, а потом основательно споласкивать полотенце.
Тут уже ничего не спасёт.
(Смех) Из этого можно сделать вывод, что иногда один самый неожиданный фактор, например, привычное положение крана, – влияет больше всех остальных, оптимизируемых.
Теперь представим, что человек с моими заскоками хочет построить свой дом.
(Смех) Мы с мужем как раз этим сейчас занимаемся.
Нам захотелось как можно выше поднять свой уровень экологичности.
Имеются тысячи и тысячи публикаций о том, как выгадать в вопросах экологичности.
Но у меня возникло ощущение, что авторы тоже увлекаются оптимизацией периферийных параметров, а слона посреди зала в упор не замечают.
Для справки, на среднестатистический дом уходит около 300 мегаватт-часов энергозатрат. Такой объём энергии тратится при его строительстве. Это эквивалент многих миллионов салфеток.
Мы хотели посмотреть, насколько мы сможем улучшить этот показатель.
Как и у многих других, исходным пунктом для нас был участок со старым домом. Верхняя полоска будет отражать типовое строительство, а нижняя – данные по нашему дому.
Сначала мы сносим старую постройку.
Это требует затрат энергии, но если старый дом разобрать на части, то их можно использовать, и таким образом возместить долю энергетических затрат.
Потом мы вырыли большую яму, и поместили туда контейнер для сбора дождевой воды – это будет наш независимый источник орошения.
Затем мы забетонировали большой фундамент для системы пассивного сбора солнечной энергии.
Объём энергозатрат можно снизить примерно на 25%, если использовать бетон с большой добавкой золы-уноса.
Потом мы поставили стропила.
Стропила, лес, композитные материалы – тут довольно сложно уменьшить объём энергозатрат, но среди них можно выбрать экологические, если использовать лес с сертификатом FSC.
Теперь перехожу к нашему первому удивительному открытию.
Установи мы алюминиевые окна, это сразу повысит объём энергозатрат вдвое.
ПВХ хоть и слегка лучше, но всё же не то, что древесина – на ней мы и остановились в итоге.
Затем мы установили сантехнику, электрическую часть, систему управления микроклиматом и занялись теплоизоляцией.
Распыляемая пена – отличный теплоизолятор, заполняет все щели, но имеет высокий объём энергозатрат. Есть гораздо менее энергозатратные альтернативы – целлюлоза в форме спрея или изолятор из измельченной джинсовой ткани.
Мы также использовали соломенные тюки для заполнения стен библиотеки – у них вообще нулевые энергозатраты.
Когда дело доходит до гипсокартона, можно использовать EcoRock, в нем только четверть объёма энергозатрат обычного гипсокартона.
И, наконец, настаёт черёд отделочных материалов. Это – любимая тема всех статей об экологических домах. Но в масштабах дома отделка практически ни на что не влияет,
хотя все публикации только о ней и говорят.
Исключение здесь составляет покрытие полов.
Если вы используете ковровое покрытие, то это даст около одной десятой суммарного объёма энергозатрат дома. Кроме случая использования бетона или дерева ради резкого сокращения энергозатрат.
Итак, добавляем энергозатраты завершающего этапа, суммируем всё, и мы построили дом, затратив меньше половины объёма энергии, обычно требуемой для постройки типового дома.
Но перед тем, как прыгать от радости, нужно учесть, что мы потратили 151 мегаватт-час энергии на постройку дома там, где изначально уже стоял дом.
И вопрос здесь в том, чем компенсировать эти затраты.
Прогоняя вперёд модель эксплуатации нового энергосберегающего дома в сравнении со старым неэкономичным домом, мы видим, что новый дом энергетически окупается примерно за 6 лет.
Честно говоря, я бы могла переоборудовать старый дом, усилив его энергосбережение. В этом случае новый дом энергетически окупился бы примерно за 20 лет.
А если бы я вообще не принимала в расчет объём энергозатрат, то новый дом энергетически окупился бы за период свыше 50 лет, по сравнению с вариантом переоборудования старого дома.
И как мы должны всё это понимать?
В переводе на мою долю дома, энергозатраты – те же, что от моих поездок на автомобиле в течение года, и в пять раз больше, чем при моём переходе на полностью вегетарианскую диету.
Но мой «слон посреди зала» – любитель летать.
Выходит, что возвращаться домой с конференции TED мне нужно пешком.
Все расчеты энергозатрат вы можете найти в моем блоге.
И помните, что иногда самые неожиданные вещи играют самую важную роль.
Благодарю вас. (Аплодисменты) Я хотела бы поделиться с вами открытием, которое я сделала несколько месяцев назад, во время работы над статьёй для журнала Italian Wired.
Когда я пишу, у меня всегда под рукой словарь синонимов и ассоциаций. Я уже заканчивала просмотр последнего варианта, как вдруг подумала, что я ни разу в жизни не поинтересовалась, как словарь определяет слово «нетрудоспособный».
Зачитываю из словаря ассоциаций:
«Нетрудоспособный (прилагательное) – покалеченный, беспомощный, бесполезный, разбитый, застопоренный, изуродованный, раненный, изуродованный, хромой, изувеченный, истощённый, измученный, ослабленный, немощный, выхолощенный, парализованный, неполноценный, слабоумный, дряхлый, лежачий, утомлённый, обречённый, измождённый, разбитый, выбывший; смотри также: больной, бесполезный, слабый.
Антонимы: здоровый, сильный, способный».
Я зачитывала подруге этот список вслух и, по началу, смеялась – настолько это было нелепо. Но когда я дошла до «изуродованный», мой голос упал, и я вынуждена была остановиться, чтобы оправиться от эмоционального шока и удара, вызванного шквалом таких слов.
«Так это ведь мой истрёпанный старый словарь.» Я начинаю подозревать, что всё дело в слишком старой дате издания.
Однако, издание было начала 80-х годов. Как раз тот период, когда я пошла в школу и я начинала видеть себя глазами окружающих за пределами нашей семьи, глазами других детей, окружающего мира.
Не стоит и говорить, что я благодарна Богу, что я не пользовалась тогда словарём.
Ведь, исходя их этого списка, я могла бы подумать, что родилась в мире, который не имеет для таких, как я, ни одного позитивного термина. А ведь сегодня меня фактически чествуют за успехи и события, которые мне принесла моя жизнь.
Поэтому я немедленно открыла онлайновое издание 2009 года, ожидая увидеть достойную редакцию.
Вот обновлённая редакция этого слова.
К сожалению, не намного лучше.
Меня особенно беспокоят последние два слова под рубрикой «Близкие антонимы»: «целостный» и «порядочный».
Значит, дело не просто в словах,
а в том, что ожидается от человека, которого называют этими словами.
Дело – в ценностях, скрытых за словами и в том, как создаются эти ценности.
Язык влияет на наше мышление и восприятие мира, на наше восприятие окружающих.
Люди древности, включая греков и римлян, верили в большую силу высказанного проклятия, потому что сказать что-то вслух – значит вызвать это к жизни.
А тогда вопрос: какую реальность мы хотим вызвать к жизни – человека ограниченного или полномочного?
Без особых раздумий, просто дав имя человеку, ребёнку, можно ограничить и опутать его силы.
Не хотим ли мы вместо этого открыть ему двери?
Один из тех, кто открыл двери мне, был мой детский врач из Института Дюпона города Уилмингтон, штат Делавэр.
Его имя – г-н Пиццутилло. Американец итальянского происхождения, чьё имя, по-видимому, для большинства американцев было слишком трудно произносить, звался просто Доктор Пи.
Доктор Пи всегда носил очень красочные бабочки и всегда был исключительно расположен работать с детьми.
Почти всё, что было связано с моим пребыванием в этой больнице, я обожала, за исключением уроков физической терапии.
Мне приходилось делать, казалось бесконечную, серию упражнений с разноцветными толстыми резиновыми лентами для укрепления мускулов на ногах. Я ненавидела эти резиновые ленты больше всего на свете. Я их ненавидела, я их обзывала, чем могла.
И, несмотря на 5-летний возраст, я уже торговалась, конечно же, безуспешно, с доктором Пи о том, чтобы он не назначал мне упражнения.
И вот однажды он заходит во время занятий – какие это были изнуряющие и беспощадные занятия! – и говорит: «Вот это да! Эйми, да ведь ты такая сильная, энергичная девочка, что я боюсь, ты возьмёшь и порвёшь одну из лент.
Если и в самом деле ты сможешь порвать, я дам тебе 100 долларов».
Конечно же, со стороны доктора Пи это была простая уловка, чтобы я, делая ненавистные мне упражнения, имела соблазнительную перспективу стать самым богатым 5-летним ребёнком среди палат второго этажа. Но этим самым он фактически превратил ужасную ежедневную рутину в новое и многообещающее для меня увлечение.
И сегодня я думаю, насколько его видение меня и заявление, что я сильная и энергичная девочка, сформировало надолго вперёд моё восприятие самой себя, как от природы сильной, энергичной, атлетической девушки.
Вот пример того, как взрослые, используя своё влияние, могут зажечь энергию в ребёнке.
Однако в показанных мною словарных примерах язык не позволяет нам превратить в реальность то, что мы все хотели бы: дать человеку возможность почувствовать свои способности.
Язык не поспевает за изменениями в нашем обществе, многие из которых вызваны развитием техники.
Конечно, с точки зрения достижений медицины, мои ноги, лазерная операция улучшения зрения, коленная чашечка из титана, замена бедра стареющего организма – всё это даёт возможность, используя способности человека, более полно вывести его деятельность за пределы, налагаемые на него природой, не говоря уже о системе социальных сетей (social networking), которые позволяют человеку самому определить себя, настаивать на собственном описании себя и присоединяться к глобальным группам по собственному выбору.
Значит, в настоящее время техника раскрывает нам то, что всегда оставалось истиной: что у каждого есть что-то редкое и сильное, представляющее интерес для нашего общества, и что нашим важнейшим достоянием является человеческая способность к адаптации.
Эта человеческая способность к адаптации – очень интересная штука, потому что окружающие постоянно хотели говорить со мной о преодолении неблагоприятных обстоятельств, и тут я должна сделать признание. Мне никогда это выражение не нравилось, мне всегда было неловко, когда я пыталась отвечать на вопросы по этому поводу, и теперь, мне кажется, я понимаю отчего.
В выражении «преодолеть неблагоприятные обстоятельства» скрыто присутствует мысль об успехе и счастье, о преодолении трудного периода целым и невредимым так, чтобы неблагоприятные обстоятельства не оставили следа. Как если мой успех в жизни зиждется на моей способности обойти или уклониться от естественных опасностей протезной жизни, или от других предполагаемых причин моей нетрудоспособности.
На самом же деле, мы изменяемся. Трудные обстоятельства, безусловно, оставляют следы – физические, эмоциональные, а то и оба.
И я утверждаю, что это – хорошо.
Неблагоприятные обстоятельства – это не помеха, которую надо обойти стороной, чтобы восстановить нормальную жизнь.
Это – часть нашей жизни.
Я воспринимаю эти обстоятельства, как собственную тень.
Иногда я вижу, что она длинная, иногда, что совсем короткая, но она всегда со мной.
Я не пытаюсь, конечно же, умалить тяжесть борьбы с обстоятельствами и её эффект.
Жизнь полна неблагоприятных обстоятельств, и в каждом случае они весьма реальны и конкретны. Вопрос не в том, встретитесь ли вы с неблагоприятными обстоятельствами, а в том, как вы с ними встретитесь.
Значит, наша ответственность перед близким человеком не в том, чтобы его просто уберечь, а в том, чтобы подготовить его к достойному ответу на обстоятельства.
Мы оказываем плохую услугу детям, если внушаем им чувство неподготовленности к адаптациям.
Есть большое и важное различие между объективным медицинским фактом того, что мои ноги ампутированы, и субъективным мнением общества о том, что я неполноценный человек.
Честно говоря, единственная реальная и стойкая неполноценность, с которой я сталкиваюсь, состоит в том, что люди продолжают думать и говорить обо мне в терминах, которые я вам показала.
При всём желании защитить близкого человека, мы обязаны, вместе с сообщением ему холодной и жестокой правды медицинского прогноза, а то и прогноза о характере его дальнейшей жизни, мы обязаны позаботиться о том, чтобы тем самым не положить первый кирпич в стену, которая сделает его действительно неполноценным.
Возможно, обычные действия – установить нефункционирующий орган и попытаться исправить его – больше способствуют неполноценности человека, чем сама болезнь или травма.
Пренебрежением целостностью человека, игнорированием заложенного в нём потенциала, создаётся ещё один нездоровый очаг сверх того естественного препятствия, с которым ему приходится бороться.
Тем самым, в сущности, выносится оценка ценности человека для сообщества.
А потому нам необходимо смотреть глубже, чем болезнь или травма, и увидеть весь спектр человеческих возможностей.
Самое главное. Есть согласованная связь между нашими так называемыми дефектами и недостатками и нашими величайшими творческими способностями.
Значит, речь должна идти не о том, что надо списать, отрицать, или стыдливо скрывать трудности, а о том, что надо выискивать новые возможности, скрытые внутри неблагоприятных обстоятельств.
Попытаюсь точнее выразить свою мысль: неблагоприятные обстоятельства не столько надо преодолевать, сколько раскрыться им наперекор, обхватить их, сцепиться с ними, пользуясь борцовским термином, может даже потанцевать с ними.
Если мы станем смотреть на неблагоприятные обстоятельства как на естественный, устойчивый и полезный ход событий, возможно, они не будут так на нас давить.
В этом году празднуется 200-летие со дня рождения Чарльза Дарвина, который 150 лет назад в своих трудах по эволюции раскрыл, я думаю, истину о человеческом характере.
Если перефразировать его, то выживает не сильнейший, и не умнейший, а имеющий наилучшие способности адаптироваться.
Конфликт – зарождение созидания.
Благодаря Дарвину и другим исследователям мы знаем, что человеческая способность выживать и процветать движется борьбой человеческого духа через конфликт к трансформации.
Значит, опять-таки, трансформация, адаптация – наши величайшие человеческие способности.
И, возможно, пока не проверишь на прочность, не узнаешь, из чего человек сделан.
Может, именно это и дают нам неблагоприятные обстоятельства: чувство самого себя, чувство собственной силы.
Тогда давайте сделаем себе подарок.
Пересмотрим подход и будем считать неблагоприятные обстоятельства нечто большим, чем просто трудным периодом.
Можно рассматривать их, как перемену.
Неблагоприятные обстоятельства – это перемена, к которой мы ещё не подготовлены.
Я считаю, что самое неблагоприятное обстоятельство, которое мы создали сами себе – это понятие «нормального» человека.
Спрашивается, кто «нормальный»?
Нормальных людей нет.
Есть обычные люди. Есть типичные. Нормальных нет. А если и есть такой средненький человечек, хотели бы вы с ним познакомиться?
(Смех) Не думаю.
Если отойти от стандартной ориентации на нормальность к раскрытию возможностей и потенциала, даже если это несколько опасно, то удастся высвободить энергию намного большего числа детей, и привлечь их редкие и ценные качества на пользу сообществу.
Антропология установила, что человек всегда требовал от членов сообщества одну вещь – быть полезными, быть способными сделать вклад в сообщество.
Исследования подтверждают, что 60 тысяч лет назад неандертальцы носили на себе престарелых и калек. Возможно, оттого, что приобретённый этими людьми опыт выживания был ценным для сообщества,
они не считались сломленными и бесполезными, и на них смотрели как на редкость и ценность.
Пару лет назад я была на рынке в городке, где я родилась, в красной зоне на северо-востоке Пенсильвании. Стою, выбираю помидоры.
Лето. Я в шортах.
Тут слышу сзади голос: «Да это не иначе, как Эйми Муллинз!»
Поворачиваюсь, вижу престарелого человека. Без понятия, кто он.
Говорю: «Простите, сэр, мы с вами знакомы? Я что-то не припоминаю…»
А он мне: «А вы и не можете помнить меня.
Потому что мы встретились, когда я принимал роды у вашей мамочки».
(Смех) Ах, это он!
А потом, конечно, в мозгу сработала связь:
это тот самый доктор Кин, о котором я слышала по рассказам моей мамы о том самом дне. Потому что с рождением я опоздала – ну что можно от меня ожидать? – на две недели,
врач, которая вела мою маму, вышла в отпуск, так что, в конце концов, роды принимал совершенно незнакомый нам врач.
А поскольку я родилась без малоберцовой кости, и ножки были ввёрнуты, и пара пальцев на каждой ноге, этот незнакомец должен был доставить печальную новость.
Он мне говорит: «Я обязан был описать вашим родителям медицинский прогноз о том, что вы никогда не будете ходить, и что у вас никогда не будет степень свободы движений, как у других детей, и что вы не сможете вести сколь-нибудь независимую жизнь. Начиная с того времени, вы систематически доказывали, что я – лжец.»
(Смех) (Аплодисменты) А вот что необычного он мне сообщил: всё время, пока я росла, он сохранял вырезки из газет, сообщавших о моей победе в соревновании по английскому языку во втором классе, об участии в мероприятиях девочек-скаутов, о параде на Хэллоуине, о стипендии на обучение в университете, обо всех моих спортивных победах, и он использовал это в процессе обучения студентов-медиков в медицинских школах Hahnemann и Hershey.
Эту часть курса он назвал X-Factor [«Секрет Успеха»], потенциал силы воли.
Мощность фактора Х и его влияние на качество жизни человека не в состоянии учесть никакой медицинский прогноз.
И доктор Кин добавил: «Весь опыт моей работы говорит о том, что ребёнок может добиться всего, если только не твердить ему о невозможности, и если оказать ему просто минимальную поддержку.»
Обратите внимание: доктор Кин пересмотрел свой подход.
Он понял, что есть большая разница между самим медицинским фактом и тем, что человек может сделать, исходя из него.
В моем подходе тоже с течением времени произошли изменения. Если, когда мне было 15 лет, меня спросили бы, готова ли я поменять протезы на ноги из плоти и кости, я не колебалась бы ни секунды.
В то время я стремилась к той самой «нормальности».
Спросите меня сегодня, и я вам скажу, что я не совсем уверена, хочу ли я этого.
И это благодаря событиям, выпавшим на мою жизнь с протезами, а не невзирая на события, выпавшие на мою жизнь с протезами.
Возможно, этот переход произошёл во мне оттого, что мне довелось встретить больше тех, кто открывали мне двери, чем тех, кто ставили мне ограничения и ставили меня в тень.
Всё, что человеку нужно – это чтобы кто-то один помог бы озарить, показав собственную мощь, а дальше человек полетит сам.
Если вы можете кому-то вручить ключ к его собственной энергии – ведь душа человека настолько восприимчива – и открыть кому-то дверь в критический для него момент, то это означает дать ему образование в лучшем смысле этого слова.
Ведь тогда человек научится открывать себе двери сам.
И вообще, точное значение слова образование [education] происходит от корня "educe."
Он означает «вызвать на поверхность заложенное внутри», «дать возможность раскрыть потенциал».
А тогда спросим заново: какой потенциал хотим мы раскрыть?
В 1960-х годах в Великобритании провели исследование, связанное с переходом на новую систему образования.
Там это называется «послойные испытания», у нас здесь, в США – «прослеживание».
Учащиеся разделяются по успеваемости, после чего
у отличников больше нагрузки, лучше учителя и т.д.
Так вот, в качестве трёхмесячного эксперимента, группе троечников поставили пятёрки, сказали им, что они отличники и что они умные. Через три месяца они показывали отличные результаты, они стали получать пятёрки.
Самое ужасное – оборотная сторона медали в этом же эксперименте: отличникам сказали, что они троечники.
И вот что оказалось в конце трёх месяцев.
С теми, кто ещё продолжал учёбу, потому некоторые бросили школу.
Главное в этом эксперименте – учителей тоже оставили в неведении.
Учителя не были в курсе того, что произошла замена.
Им просто сказали, «вот – отличники, вот – троечники». И они обучали и относились к ним соответственно.
Так вот, я думаю, что единственная настоящая неполноценность – это подавленный дух, сокрушённый дух не имеет надежды. Он не видит красоты. Он более не имеет той естественной, детской любознательности, той врожденной способности воображать.
Если же, наоборот, поднять человеку дух, чтобы он имел надежду, видел красоту в себе и в других, был любознательным и полным воображения, то мы по-настоящему хорошо используем нашу силу.
Если человек обладает этими качествами, то мы можем создавать новую реальность, новый способ существования.
Я хотела бы напоследок зачитать вам стихи персидского поэта 14-го века Хафиза, о котором мне рассказал мой друг Жак Дамбуа. Поэма называется «Бог, знающий лишь четыре слова». «Каждому ребёнку знаком Бог, не Бог имен, не Бог запретов, а Бог, знающий лишь четыре слова и повторяющий: потанцуй со мною вместе.»
Так потанцуйте же со мною вместе. Благодарю вас.
(Аплодисменты) Я писатель и журналист, а также безумно любознательный человек. Будучи журналистом 22 года, я научилась многим новым вещам.
А три года назад одна из таких вещей, которую я узнала, было то, как стать невидимой.
Я стала одной из работающих бездомных.
Я бросила свой пост редактора газеты после смерти моего отца в феврале того же года и решила путешествовать.
Его смерть была сильным ударом для меня.
И у меня было много вопросов, которые я бы хотела пережить и уладить в путешествии.
Я путешествовала всю мою жизнь, поэтому я решила, что прожить год в фургоне, решая свои проблемы, будет как одно длинное путешествие.
Поэтому я упаковала моего кота, моего ротвейлера и все необходимое для поездки в фургон Шевроле 1975-го года и укатила на закат, совершенно забыв про три решающих фактора.
Первый: общество приравнивает постоянное место жительства, даже если это будка, значению слова личность.
Второй: я не осознала, насколько быстро отрицательное мнение других людей может влиять на нашу жизнь, если мы позволим.
Третий: я забыла, что быть бездомной это состояние, не стиль жизни.
Сначала жизнь в фургоне была отличной.
Я принимала душ в кемпингах, регулярно питалась
и у меня было время на отдых и печаль.
Но затем появились гнев и депрессия, связанные со смертью моего отца.
Мой фриланс окончилась, и мне нужно было найти постоянную работу, чтобы оплачивать счета.
Мягкая весна превратилась в ужасно жаркое лето.
Стало невозможным где-либо оставить машину, (Смеется) чтобы не было очевидным, что со мной кот и собака и, кроме того, очень жарко.
Кот уходил и приходил через открытое окно фургона.
Песик был отправлен в дневной интернат.
А я потела.
Когда была возможность, я пользовалась служебным душем в офисных зданиях и на стоянках дальнобойщиков.
Или умывалась в общественных туалетах.
Ночью температура в фургоне редко опускалась ниже 26 градусов, так что было тяжело, почти невозможно спать.
Продукты портились на жаре.
Лед в переносном холодильнике таял в течение нескольких часов, и все это выглядело достаточно жалко.
Я не могла себе позволить жить в квартире, или позволить себе квартиру, в которой можно содержать ротвейлера и кота.
А я не желала бросать их. Поэтому я осталась в фургоне.
И когда жара измучила меня настолько, что я не могла пройти даже 15 метров до ближайшего к фургону туалета ночью, я пользовалась корзиной и мешком для мусора в качестве туалета.
Когда наступила зима, температура упала ниже нуля. И там и осталась.
Я столкнулась с новыми проблемами.
Каждую ночь я останавливалась в разных местах, чтобы не быть замеченной и чтобы полиция не надоедала.
Мне не всегда это удавалось.
Но я чувствовала, что я больше не контролирую свою жизнь.
И я не знаю, когда или как это случилось, но скорость, с которой я из талантливого писателя и журналиста превратилась в бездомную женщину, живущую в фургоне, поразила меня.
Ведь я не изменилась. Мой коэффициент интеллекта не упал.
Мой талант, мой характер, мои ценности ­— все во мне осталось тем же.
Но я изменилась каким-то образом.
Я скатывалась ниже и ниже по спирали в депрессию.
И в конце концов кто-то направил меня в клинику для бездомных.
И я пошла. Я не мылась три дня.
И я была так же подавлена и так же воняла, как все в очереди.
Просто я не была пьяной или под кайфом.
И когда несколько бездомных мужчин поняли это, включая бывшего университетского профессора, они сказали: "Ты не бездомная. Почему ты здесь?"
Другие бездомные не видели во мне бездомную, а я видела.
Тогда профессор, выслушав мою историю, сказал: "У тебя есть работа. У тебя есть надежда.
У настоящего бездомного нет надежды."
Лекарства, которые мне дали в клинике от депрессии, не избавили меня от мысли о самоубийстве. И я помню, как я думала: "Даже если я убью себя, никто не заметит."
Моя подруга сказала мне вскоре после этого, что она слышала, как Тим Рассерт, известный в стране журналист, говорил обо мне на национальном телевидении.
Эссе, которое я написала о моем отце за год до его смерти, было в новой книге Тима.
Он делал цикл ток-шоу. И говорил о моей работе.
И когда я осознала, что Тим Рассерт, бывший ведущий передачи "Встреча с прессой", говорил о моей работе, пока я жила в фургоне на стоянке около "Волмарта", я стала смеяться.
Вам я тоже советую.
(Смех) Я стала смеяться, потому что я дошла до стадии: я писатель или я бездомная женщина?
Я пошла в книжный и нашла книгу Тима.
И я стояла там и перечитывала свое эссе.
И плакала.
Потому что я писатель.
Я писатель.
Вскоре после этого я вернулась в Теннесси.
Я перемежала жизнь в фургоне с ночевками на диване у друзей.
И я снова стала писать.
К лету следующего года я снова работала журналистом.
Я выигрывала награды. Я жила в своей собственной квартире.
Я больше не была бездомной.
Я больше не была невидимой.
Тысячи людей работают полный или неполный рабочий день и живут в своих машинах.
Но общество продолжает клеймить их и считать преступниками тех, кто живет в своих машинах или на улицах.
Поэтому бездомные, работающие бездомные, в основном остаются невидимыми.
Но если вы встретите их, развлеките их, поддержите их и предложите им повод для надежды.
Человеческий дух может все преодолеть, если имеет надежду.
И я здесь не для того, чтобы быть девушкой с афиши в поддержку бездомных.
Я здесь не для того, чтобы убеждать вас дать денег первому встречному попрошайке.
Я здесь, чтобы рассказать, что, опираясь на мой опыт, люди не то, где они живут, где они спят или какова их жизненная ситуация в любое заданное время.
Три года назад я жила в фургоне на стоянке около "Волмарта", а сегодня я выступаю на TED.
Надежда всегда, всегда находит выход. Спасибо.
(Аплодисменты) Несколько лет назад, у меня открылись глаза на темную сторону строительной индустрии.
В 2006 году, молодые студенты из Катара пригласили меня посмотреть лагерь рабочих-мигрантов
И с того момента, я наблюдаю за разворачивающимися нарушениями прав рабочих.
За последние 6 месяцев, проекты по строительству более чем 300 небоскребов в ОАЭ были законсервированны или отменены.
За красивыми фасадами зданий скрываются судьбы рабочих, зависящие от договора о найме.
Их 1.1 миллион
Главным образом из Индии, Пакистана, Шри Ланки и Непала; эти рабочие рискуют всем для того чтобы заработать денег и вернутся домой к своим семьям
Они платят посредникам тысячи долларов чтобы оказаться здесь
И когда они сюда прибывают, они обнаруживают, что в лагере нет воды, что туда не поступает свежий воздух, у них отбирают паспорта.
Самое легкое, обвинить муниципальные и государственные власти, но 99 процентов из этих людей нанимаются работать в частный сектор. Таким образом, мы несем такую же, если не большую, ответственность.
Появляются такие группы как Buildsafe UAE Но цифры просто ошеломляющие.
В августе 2008 власти ОАЭ публично заявили что 40 процентов из 1098 рабочих поселков в стране имеют нарушения в обеспечении минимальных требований к охране здоровья и пожарной безопасности
И в прошедшее лето, более 10'000 рабочих протестовали против невыплаты зарплаты против плохого качества еды и отвратительных условий жизни
Затем наступил финансовый кризис
Когда застройщики стали терпеть неудачи из-за того, что они были перекредитованы, как и все на рынке Когда фирмы стали терпеть крах, они стали исчезать вместе с документами, паспортами и билетами на родину для своих рабочих.
Прямо сейчас, тысячи рабочих брошены на произвол судьбы
Для них закрыт путь домой
У них нет выхода, и нет разрешение на прибывание в стране
Они беженцы лопнувшего пузыря
Вопрос состоит в том, что вы, как профессиональный строитель архитектор, инженер и девелопер проектов если вы знаете о том, что это происходит, если мы видим это каждый божий день, будете ли вы закрывать глаза или поможете защитить нарушенные права?
Забудьте об экологической стороне вопроса
давайте подумаем об этической стороне вопроса.
Что хорошего в том, что строить дома без выброса парниковых газов, по энергосберегающим технологиям, когда для этого архитектурного чуда используется труд не сочетающийся с этическими нормами?
В последнее время мне говорят, что я выбрал путь благородства,
но, честно говоря, что касается этого вопроса, нет других путей.
Давайте не будет забывать, кто в действительности платит за этот финансовый кризис
И то, что мы беспокоимся о нашей работе в офисах, о новом дизайне, который мы можем получить, сохраняя наших рабочих.
Давайте не будем забывать, про этих людей, которые действительно умирают на работе
Спасибо
(Аплодисменты) Как вы думаете, что общего между этими тремя людьми?
Наверное, вы узнали первого человека.
Я уверена, что все вы смотрите "American Idol" с завидной регулярностью.
Быть может вы не узнали Айду Аль Джахани, которая является участником и финалистом телешоу под названием «Поэт для Миллионов», которое транслируется из Абу Даби и которое смотрит весь арабский мир.
В этом шоу участники должны написать и прочитать с выражением поэму собственного сочинения в традиционном стиле Бедуинов, называемом «набати».
Лима Сахар — финалист музыкального шоу «Звезда Афганистана».
Перед тем как продолжить — да, конечно, я знаю, что все началось с телешоу «В Британии есть таланты».
Но я хотела бы показать вам — я надеюсь что у меня получится показать вам, как эти талант-шоу, к которым есть равный доступ у каждого и победитель которых выбирается СМС голосованием, преображают традиционное родовое общество.
Я собираюсь сосредоточиться на том как эти шоу меняют родовой уклад общества в Афганистане и Арабском мире, представленным ОАЭ, путём интеграции в язык этих местностей, а не путём навязывания идей запада.
Всё начинается с удовольствия.
(Видео): Mы опаздываем! «Звезда Афганистана» уже началась.
Мы должны посмотреть «Звезду Афганистана», мы опаздываем!
Мы опаздываем!!
Мы должны посмотреть «Звезду Афганистана»!
(СШ): эти программы невероятно глубоко проникают в общество.
В Афганистане люди идут на многое, чтобы посмотреть эту телепередачу.
И совсем не обязательно для этого иметь собственный телевизор.
Люди смотрят это шоу по всей стране, например, в общественных местах.
Но люди не просто смотрят это шоу, в дополнение к просмотру зрители активно поддерживают участников шоу.
Люди настолько увлечены передачей, что они подобно политическим агитаторам, бывают во всех уголках страны и ведут компанию за своего участника.
Участники шоу занимаются тем же самым.
Этническая принадлежность не всегда является решающим фактором,
так как каждый год побеждают представители разных этнических групп.
Это открыло новые возможности в особенности для женщин.
А в последнем сезоне передачи две женщины вышли в финал.
Одна из них, Лима Сахар, — пуштунка из Кандагара, очень консервативной части страны.
Лима рассказывает, в документальном фильме о телешоу, как друзья отговаривали её от участия и говорили ей что она бросает их ради западной демократии.
Но она также признаётся, что знает, что некоторые члены Талибана голосовали за неё в СМС голосовании.
Айда Аль Джахани тоже рисковала, представляя себя публике и принимая участие в шоу «Поэт для Миллионов».
Должна заметить, что её муж поддерживал её с самого начала.
Но её клан и семья были категорически против и уверяли её не участвовать.
Но после того, как она стала выигрывать, они снова стали поддерживать её.
Получается, что соревнование и победа - универсальные человеческие ценности.
И она способна показать это людям.
Её поэзия — о женщинах и жизни женщин в обществе.
Показывая свои способности обществу и соревнуясь с мужчинами — здесь вы видите результаты голосования — она подаёт важный пример молодым женщинам — здесь вы видите молодых женщин в зале — в Абу Даби и всей аудитории в целом.
Вы можете считать, что программы в стиле "American Idol" являются способом американизации.
На самом деле, происходит совершенно другое.
Использование популярного интерактивного формата для традиционной, местной культуры помогает в возрождении интереса к поэзии набати и традиционной одежде, танцам и музыке в Персидском заливе.
Что же касается Афганистана, где Талибан запрещал музыку множество лет, такие программы заново привносят традиционную музыку в общество.
Они не исполняют поп, они поют афганскую музыку.
Они также учатся проигрывать с достоинством, без мщения победителю.
(Смех) Это совсем не просто.
Последняя на сегодняшний день версия формата "American Idol", которая появилась в Афганистане совсем недавно — новая программа под названием «Кандидат».
В этой передаче участники представляют политические программы, за которые голосуют телезрители.
Многие из участников слишком молоды чтобы участвовать в выборах. Но, обсуждая политические проблемы, они зачастую прямо влияют на политическую гонку.
Таким образом, для меня, демонстрация ранее невидимых вещей - вот как реалити телевидение изменяет картину реального мира.
Спасибо.
(Аплодисменты) Своё путешествие я начал 30 лет назад.
Работал я в шахтах. И я понял, что эта часть мира остаётся невидимой.
Тогда я решил, посредством цветных и широкоформатных аппаратов и крупноразмерных фотографий, создать собрание произведений, которое так или иначе стало бы символом нашего использования ландшафта, использования земли.
Для меня это был ключ, который неким образом, посредством фотографии, позволяет нам созерцать такой пейзаж. Я посчитал, что фотографирование прекрасно подходит для такого рода работы.
После 17 лет фотографирования огромных индустриальных ландшафтов мне пришло в голову, что нефть лежит в основе масштаба и скорости,
поскольку изменилась именно скорость, с которой мы исчерпываем все наши ресурсы.
Тогда я начал создавать целую серию на тему нефтяных ландшафтов.
Я решил прочертить нечто типа траектории. Начало её – место добычи нефти из-под земли и её обработка. Это первая часть.
Другая часть, на которую я хотел взглянуть – это то, как мы используем нефть, это наши города, автомобили, культура моторизации, когда центр события – само транспортное средство и его превознесение.
Наконец, третья часть посвящена идее конца пути этой нефти. На этом конце мы видим разложение, наших автозапчастей, наших покрышек, масляных фильтров, вертолетов, самолетов, целые ландшафты, к которым текут все эти предметы.
Для меня, повторяю, фотографирование было инструментом изучения мира, его исследования, поиска таких мест.
У меня также была ещё одна идея, которая была подсказана экологом. Он просто сделал расчет, задавшись вопросом: сколько потребуется углерода и органического материала на один литр бензина?
На 1 литр требуется 23 тонны.
Каждый раз, когда я теперь заливаю бензин я думаю об объеме углерода на литр.
А я знаю, что нефть достаётся из океана и фитопланктона. Он также сделал вычисления для всей планеты: сколь долго ей пришлось бы создавать такое количество энергии?
Начиная с роста фотосинтеза, требуется 500 лет роста для создания тех 30 млрд. баррелей, что мы потребляем в год,
Благодаря этому я узнал, какую угрозу это представляет для нашего общества.
Говоря о 30 миллиардах в год, мы думаем о двух наших крупнейших поставщиках, Саудовской Аравии, и теперь Канаде, с её грязной нефтью.
Их совместных запасов хватит только лет на 15.
Весь мир, с его предполагаемыми запасами в 1,2 триллиона, даст нам всего лишь около 45 лет.
Итак, вопрос не в том, «грянет ли», а в том, «когда грянет» пик потребления нефти.
Способ выражения через фотографии для меня … Я считаю, что все мы должны начать действовать, взяться за задачу использовать наши таланты, наш образ мышления, обратить все усилия на самый, по моему мнению, сложный вопрос нашего времени: как справиться с энергетическим кризисом.
С другой стороны, я хочу суметь сказать нашим детям, через 30-40 лет, хочу суметь взглянуть им в глаза и сказать «Мы сделали всё возможное, всё, что в силах человеческих, для смягчения [кризиса].» Я считаю это одним из важнейших и критических моментов нашего времени. Спасибо.
(Аплодисменты) Давным-давно, когда мне было 24 года, я учился в Бангалоре, в медицинском институте Святого Джона.
Я один месяц был вольнослушателем курса по здравоохранению.
И моё мировоззрение изменилось навсегда.
Курс был хорошим, но не его содержание изменило мои представления.
Жестокое осознание постигло меня первым же утром: индийские студенты были лучше меня.
(Смех) Понимаете, я был ботаном.
Я любил статистику с детства.
И я очень много учился в Швеции.
По любым предметам я был в верхней четверти студентов.
Но в Индии я оказался в нижней четверти.
Просто потому что индийские студенты учились больше, чем мы в Швеции.
Они читали учебник два, три, четыре раза.
В Швеции мы читали один раз и шли на вечеринку.
(Смех) И это, для меня этот случай был первым моментом в моей жизни, когда представления, с которыми я вырос, изменились.
И я понял, что, возможно, западные страны не будут господствовать всё время.
И я думаю, что многие из вас имели похожий опыт,
когда вы сталкиваетесь с чем-то, что действительно меняет ваше видение мира.
Это не статистика, но я постарался рассказать забавно.
И сейчас я здесь, на сцене, постараюсь предсказать, когда когда Азия вернёт себе господствующее положение лидирующей части света, как это было на протяжении тысяч лет.
И я сделаю это, попытавшись точно предсказать, в каком году среднедушевой доход в Индии и Китай достигнет западного уровня.
Я не говорю обо всей экономике, потому что поднять экономику Индии до уровня Англии проще простого с миллиардным населением.
Но я хочу понять, когда зарплата, реальные деньги, ежемесячный доход каждого в Индии и Китае, когда он станет таким же, как в Англии и США?
Но я начну с предыстории.
Вы видите мою карту наверху. Видно?
Я начну с 1858 года.
1858 был годом великого технологического прогресса на западе.
В тот год королева Виктория смогла, впервые, связаться с президентом Бьюкененом по телеграфу через трансатлантический кабель.
Они первыми пользовались твиттером через океан.
(Смех) (Аплодисменты) Я смог, с помощью замечательного Гугла и интернета, найти текст телеграммы, которую президент Бьюкенен отправил в ответ королеве.
Она заканчивается словами: «Телеграф — это фантастический инструмент для распространения религии, цивилизации, свободы и законности по всему миру».
Это хорошие слова. Но меня заинтересовало, что он понимал под свободой, и для кого была эта свобода?
И мы подумаем об этом, когда посмотрим на картину мира в 1858 году.
Потому что 1858 был ещё и ключевым годом в истории Азии.
В тот год отважное восстание против иностранных оккупантов Индии было подавлено британскими войсками.
И ещё более 89 лет Индия была под властью иностранцев.
В тот год в Китае британские войска одержали победу в «Опиумных войнах».
Как было сказано в договоре, иностранцы могли свободно торговать в Китае.
Это означало платить опиумом за китайские товары.
В тот год Японии пришлось подписать мирный договор Харриса и согласиться торговать на условия, выгодных США.
Им угрожали вон те чёрные корабли, остававшиеся в порту Токио до последнего.
Но Япония, в отличие от Индии и Китая, защитила свою национальную независимость.
Давайте посмотрим, как сильно это повлияло.
Я сделаю это, переместив эти кружки обратно на график Gapminder.com, где каждый кружок – одна страна.
Размер кружка соответствует населению.
По этой оси, как обычно, доход на душу населения в долларах.
А по этой оси – продолжительность жизни, здоровье людей.
Кроме того, у меня с собой изобретение.
В зеленой Индии я создал экологичный, перерабатываемый вариант лазерного луча.
(Аплодисменты) Мы теперь всё увидим.
Смотрите, 1858 год, вот где Индия, а вот Китай, а здесь была Япония. США и Объединённое Королевство были гораздо богаче, там.
И я запущу мир вроде этого.
Индия не всегда была на этом уровне.
В действительности, если вернуться назад, сотни лет назад было время, когда доходы населения Индии и Китая были гораздо выше европейских.
Но к 1850 году прошло уже много лет иностранного владычества, и Индия была деиндустриализованна.
И вы видите, что экономика росла только в США и Британии.
И они также, к концу века, улучшили здоровье, и Япония начала догонять их.
Индия старалась здесь, внизу.
Вы видите, как она начала двигаться?
Но, в самом деле, суверенитет для Японии был очень полезен.
И Япония пытается подняться туда.
И вот новый век. Здравоохранение улучшается в США, в Англии.
Но, внимание, мы подошли к первой Мировой Войне.
И первая Мировая, вы знаете, мы видим много смертей и экономических проблем.
Англия опускается.
А теперь еще и испанский грипп начался.
А после первой Мировой они продолжают подниматься.
Но все ещё под иностранным управлением и без суверенитета Индия и Китай остаются в нижнем углу.
Мало что изменилось.
Население увеличилось, но не сильно.
Сейчас 1930-е, вы видите, что в Японии начинается период войн, и жизнь там становится короче.
Вторая Мировая Война была ужасным событием для Японии также и экономически.
Но они довольно быстро восстановились.
И мы теперь перемещаемся в новый мир.
1947 год, Индия, наконец, добилась независимости.
И они смогли поднять Индийский флаг и стать суверенной нацией, но с огромными проблемами, в самом низу.
(Аплодисменты) В 1949 мы увидели появление современного Китая, произошедшее удивительным для мира образом.
И что случилось?
Что произошло после обретения независимости?
Вы видите, что стало улучшаться здоровье.
Дети начали ходить в школу.
Появилась медицина.
Большой Скачок, из-за которого Китай упал вниз.
Централизованное планирование Мао Цзэдуна.
Китай восстановился. Тогда они сказали: «Больше никакого идиотского госплана».
Но они поднялись вот сюда, а Индия старалась догнать.
И Индия действительно стала догонять.
В обеих странах улучшилось здоровье людей, но экономика всё ещё была слаба.
Мы пришли к 1978 году, Мао Цзэдун умер, и новый парень появился слева.
Это был Дэн Сяопин.
Он сказал: «Не имеет значения, черная кошка или белая, если она ловит мышей».
Потому что ловить мышей хотят обе кошки.
И вы видите, как две кошки, Китай и Индия, стараются поймать мышей вон там, вы понимаете.
И они решили улучшать не только здравоохранение и образование, но также и развивать экономику.
Рыночные реформы там были очень успешны.
В 92-м Индия тоже провела рыночную реформу.
И они приблизились друг к другу, и вы видите, что сходств у Индии и Китая в разных областях гораздо больше, чем различий.
И тогда они продолжили двигаться. Но смогут ли они догнать?
Это серьёзный вопрос сегодня.
Сегодня они здесь.
Так, что же значит, что – (Аплодисменты) – среднее здесь, это усреднение всего Китая.
Если я разделю Китай, смотрите, Шанхай уже догнал.
Шанхай уже там.
И там люди более здоровые, чем в США.
Но, с другой стороны, Гуйчжоу, одна из беднейших внутренних провинций Китая, вот там.
И если я разделю Гуйчжоу на городскую и сельскую местность, последняя будет совсем внизу.
Вы видите огромную неравномерность в Китае посередине быстрого экономического развития.
И если я также посмотрю на Индию, здесь различия другого типа, в Индии.
Географические, макрогеографические различия невелики.
Уттар-Прадеш, самый большой штат, беднее, и медицина там хуже, чем в остальной Индии.
Керала взлетела наверх, догнав США по здоровью населения, но не по экономике.
А здесь Махараштра и Мумбаи ползут вперёд.
Итак, в Индии бòльшее неравенство внутри штатов, а не между штатами.
Это не плохо, само по себе.
Если различия велики, макрогеографическая несправедливость может быть в будущем более сложной задачей, чем когда внутри одной территории у вас развивающийся центр относительно близко к бедными районам.
Нет, есть ещё неравенство. Посмотрите на США.
(Смех) Ох, они пробили мою рамку.
Это Вашингтон.
Мои друзья в Gapminder попросили показать это, потому что в Вашингтоне новый начальник, который очень беспокоится о системе здравоохранения.
И я могу понять его, потому что Вашингтон
очень богат, но не такой здоров, как Керала.
Довольно интересно, не правда ли?
(Аплодисменты) Я вижу коммерческую возможность Кералы, они могут помочь починить здравоохранение в США.
(Смех) (Аплодисменты) Так, теперь у нас весь мир. Внизу легенда графика.
Вы видите двух гигантских кошек, двигающихся вперёд, а между ними и впереди них вы видите множество развивающихся экономик мира, которые Томас Фридман справедливо назвал «плоским миром».
Вы видите, что по уровню образования и здоровья большая часть населения движется вперёд, но в Африке и в других регионах, как в сельской местности Гуйчжоу, всё ещё плохо со здоровьем людей и экономика слаба.
В мире существует чудовищное неравенство.
Но большинство стран посередине двигаются вперёд очень быстро.
Вернёмся к моим предсказаниям.
Когда они догонят Запад? Я должен вернуться к очень традиционному графику.
На этой оси указан доход на душу населения, бедные внизу, а богатые наверху.
А здесь – время, с 1858 года. Я запускаю мир.
И мы увидим, что произойдет с этими странами.
Видите, Китай под властью иностранцев значительно уменьшил свои доходы и опустился до уровня Индии.
В то время как Англия и США становятся всё богаче и богаче.
А после второй Мировой Войны США богаче Англии.
Но здесь начинается независимость.
Начинается рост, экономические реформы.
Рост гораздо быстрее, и предсказания МВФ показывают вам, где будут страны в 2014 году.
Вопрос вот в чём: когда они всё-таки догонят?
Посмотрите, посмотрите на США.
Видите пузырь?
Пузыри, не мои кружочки, а финансовые пузыри.
Это – пузырь доткомов. Это – конец Lehman Brothers.
Вы видите, где всё случилось.
И вы видите, что наступает новые потрясения, вы понимаете.
Не похоже, что они будут продвигаться так же, эти страны.
Кажется, они будут расти более скромно, понимаете.
И люди, заинтересованные в росте, поворачиваются в сторону Азии.
Я могу сравнить с Японией. Вот поднимается Япония.
Видите, Япония развивается.
Мы добавили сюда Японию.
И нет сомнений, что можно наверстать быстро.
Вы видите, как двигалась Япония?
Япония двигалась вроде этого, пока не догнала, а после следовала за богатыми странами.
Но настоящее предсказание для них, я сделаю скорее такое.
Будет чуть лучше или чуть хуже.
Всегда сложно предсказывать, особенно будущее.
А историк сказал мне, что ещё сложнее предсказывать прошлое.
(Смех) Думаю, я в затруднительном положении.
Неравенство внутри Китая и Индии я считаю большой помехой, потому что только вовлечение всего населения в рост и процветание создаст внутренний рынок, поможет избежать социальной нестабильности и позволит реализоваться всем возможностям населения.
Итак, инвестиции в здоровье, образование, инфраструктуру и электричество – вот что очень нужно в Индии и Китае.
И, знаете, климат. У нас замечательные эксперты по всему миру и в Индии, говорящие об изменении климата, и должны приниматься меры, а иначе Китай и Индия будут странами, сильнее всех страдающими от изменения климата.
И я полагаю, что Индия и Китай — лучшие партнеры в мире в хороших договорах о климате.
Но они не должны платить за то, что другие, с большими деньгами, создали, и я с этим согласен.
Но больше всего я беспокоюсь по поводу войны.
Примут ли страны, бывшие богатыми, абсолютно новую мировую экономику и переход власти от тех, у кого она была последние 50, 100, 150 лет обратно к Азии?
И сможет ли Азия справиться с новой ответственностью за величайшее могущество и за роль мирового регулятора?
Так что избегайте войны, потому что она всегда толкает человечество назад.
А если эти войны и проблемы неравенства и климата можно избежать, приготовьтесь к миру равных. Ведь вот что, кажется, произойдёт.
И то, что я увидел, будучи студентом, в 1972, что индусы могут быть гораздо лучше шведов, это должно произойти.
И это случится точно в 2048 году во второй половине лета, в июле, ещё точнее — 27 июля.
(Аплодисменты) 27 июля 2048 года – тогда мне исполнится 100.
(Смех) И я планирую выступить в первый день 39-го семинара TED-Индия.
Бронируйте билеты заранее. Большое спасибо.
(Аплодисменты) Сегодня я хочу побудить вас взглянуть совершенно другими глазами на детей, которые становятся террористами-смертниками.
В 2009-м году на территории Пакистана было совершено 500 терактов.
Тот год я провела с детьми, готовившимися стать смертниками, и с вербовщиками из Талибана. Я пыталась понять, как же Талибан превращает детей в живой снаряд и почему эти дети так активно поддерживают это дело.
Предлагаю посмотреть небольшой отрывок из моего последнего документального фильма, «Дети Талибана»
(Пение) Теперь у Талибана есть свои школы.
Вербовщики целенаправленно ищут бедные семьи и убеждают родителей отправить ребёнка в их школу.
В обмен они предоставляют бесплатную еду и кров, а иногда платят семье ежемесячную стипендию.
У нас есть пропагандистский ролик, который снял Талибан.
Молодых людей обучают тому, что атаки с самоубийством обоснованны и что предатели подлежат уничтожению.
Я обратилась к ребенку из долины Сват, который обучался в подобной медресе.
Хазрат Али родился в бедной крестьянской семье из долины Сват.
Он вступил в ряды Талибана год назад, когда ему было 13 лет.
Как Талибан набирает себе людей из вашей долины?
Хазрат Али: Сначала они зовут нас в мечеть и читают проповеди.
Потом нас забирают в медресе и обучают Корану.
Шармин Обаид-Чиной: Он рассказал, что дети затем проходят многомесячную военную подготовку.
Х.А.: Нас учат пользоваться пулеметами, автоматами, гранатометами, гранатами и бомбами.
Нам говорят, что использовать это надо только против неверных.
Потом нас обучают, как совершить атаку смертника.
Ш.О.Ч.: Ты хотел бы выполнить такого рода атаку?
Х.А.: Если даст мне Всевышний для этого силы.
Ш.О.Ч.: В своем расследовании я видела, насколько Талибан усовершенствовал способы вербовки и обучения детей. Насколько я понимаю, процесс состоит из 5 этапов.
Этап первый: Талибан, как ястреб, выискивает семью побольше да победнее и из сельской местности.
Они разлучают родителей с детьми обещаниями обеспечивать детей едой, одеждой и жилищем.
Затем детей отправляют за сотни километров от родного дома, в школы, где жестокая дисциплина внедряется в соответствии с установками Талибана.
Этап второй: Они обучают детей Корану, самой священной книге ислама, на арабском языке, которого дети не понимают и на котором говорить не умеют.
Тут основную роль играют учителя, которые – и я в этом убедилась лично – искажают смысл книги, когда нужно и насколько нужно для достижения собственных целей.
Детям в неприкрытой форме запрещается слушать радио, читать газеты, и какие бы то ни было книги, кроме тех, что предписаны учителями.
Любой ребенок, нарушивший эти правила, подвергается строгому порицанию.
Талибан фактически достигает полной изоляции детей от всех остальных источников информации.
Этап третий: Талибан хочет, чтобы дети возненавидели мир, в котором они сейчас живут.
А потому они бьют детей. Я сама это видела. Детей кормят дважды в день, сухарями с водой. Им редко позволяется играть в игры. Им приказывают по 8 часов подряд заниматься только чтением Корана.
Дети, фактически, – пленники. Покинуть школу нельзя, домой уйти они не могут.
А родители их настолько бедны, что у них просто нет средств, чтобы вернуть ребенка.
Этап четвертый. Старшие члены Талибана, настоящие воины, начинают свои рассказы для мальчиков о том, что слава приходит с мученичеством.
Рассказы о том, как, после смерти, мученик вознесётся на небеса, где его ждут молочные реки и кисельные берега, и как 72 девственницы, встретят его в раю, о том, что еды там будет бездна, и том, как славные дела возвысят каждого на уровень героя в своей округе.
В сущности, это – начало процесса промывания мозгов.
Этап пятый. Я уверена, что Талибан располагает самыми эффективными пропагандистскими средствами.
В свои видео они вставляют фотографии мужчин, женщин и детей, погибающих в Ираке и Афганистане, и в Пакистане. Это должно
подвести к выводу, что западным державам безразлична смерть среди гражданского населения. А потому те, кто живут в регионах и поддерживают органы управления, сотрудничающие с Западными державами, являются законным объектом атаки.
Вот почему пакистанские гражданские лица, среди которых 6000 было убито лишь за два последних года – законный объект атак.
И вот теперь ребёнок – полностью подготовленный смертник.
Он готов к бою, потому что ему внушили, что это – фактически единственный способ восславить ислам. Хочу вам показать
ещё один отрывок из этого же фильма.
Это Зенола.
Он взорвал себя, убив при этом 6 человек.
Это Садик.
Он убил 22 человека.
Это Месуд.
Он убил 28 человек.
Талибан, посредством школ для смертников, взращивает целое поколение мальчиков, готовых на зверства против гражданского населения.
Хочешь совершить теракт?
Мальчик: Очень хочу.
Но только если папа разрешит.
Когда я вижу взрывы, совершенные смертниками младше меня или моего возраста, я так вдохновляюсь их бесподобными атаками.
Ш.О.Ч.: Какое благословение ждёт тебя, если ты совершишь теракт?
Мальчик: В судный день Всевышний спросит меня: «Почему ты сделал это?»
И я отвечу: «Только чтобы угодить тебе, о Всевышний!
Я положил жизнь в бою с нечестивыми».
Тогда Всевышний посмотрит, каковы были мои намерения.
И если моя цель была – искоренить зло во имя ислама, тогда наградой мне будет рай.
Пение: ♫В судный день♫ ♫Всевышний призовет меня, ♫ ♫тело моё заново соединится, ♫ ♫И Всевышний спросит, почему я это сделал♫ Ш.О.Ч.: Напоследок хочу, чтобы вы задумались: Если бы вы выросли в таких условиях, столкнувшись с такой альтернативой, то был бы ваш выбор за жизнь в этом мире или за посмертную славу?
Один из вербовщиков из Талибана сказал мне: «Жертвенные овечки для этой войны всегда найдутся».
Благодарю вас.
(Аплодисменты) В моей индустрии, мы верим, что фотографии могут изменить мир.
Пусть мы наивны, с блеском в глазах и у нас хвост трубой.
Истина одна - мы знаем, что сами по себе изображения мир не меняют, но с самого начала существования фотографии, изображения вызывали у людей реакции, а эти реакции были причиной перемен.
Давайте начнем с группы изображений.
Я очень удивлюсь, если вам неизвестны многие или даже большинство из них.
Их лучше всего описать как культовые, при чем настолько, что они, наверное, уже стали клише.
В самом деле, они так хорошо известны, что вы сможете их узнать даже в более или менее измененном виде.
(Смех) Но думаю мы ищем бóльшего.
Мы ищем бóльшего.
Мы ищем изображения, которые проливают определенный свет на жизненно важные вопросы, изображения, которые стирают границы, выходят за пределы религий, изображения, которые провоцируют нас выйти вперед и сделать что-нибудь, иными словами, заставляют нас действовать.
Вы все видели этот снимок.
Он изменил наш взгляд на физический мир.
Мы никогда раньше не видели нашу планету с такого ракурса.
Многие люди приписывают главную причину зарождения экологического движения тому, что люди впервые увидели нашу планету такой маленькой, такой хрупкой.
40 лет спустя, эта группа, лучше, чем большинство других, осознает разрушительную силу, которой наш вид подвергает окружающую среду.
И мы, наконец, начали что-то делать.
Эта разрушительная сила имеет разные формы.
К примеру, эти фотографии сделал Брент Стиртон в Конго,
этих горилл убили, некоторые даже сказали бы что их распяли и неудивительно, что они вызвали международный негодование.
Совсем недавно, о разрушительной силе самой природы нам напомнило землятрясение на Гаити.
Но я думаю, что хуже всего - это разрушительная сила человека над человеком.
Сэмуэль Писар, выживший после Освенцима, сказал и я его процитирую, „Холокост учит нас тому, что природа, даже в самые жестокие свои моменты, милостива по сравнению с человеком, потерявшим моральные ориентиры и разум.»
Существуют иные виды страданий.
Ужасающие фотографии из иракской тюрьмы Абу-Грейб, как и картины из тюрьмы в Гуантанамо, оказали глубокое воздействие [на публику].
Публикация этих фотографий, в противовес тому, что на них изображено, вынудила правительство страны изменить свою политику.
Кто-то даже утверждает, что эти фотографии больше способствовали разжиганию волнений в Ираке, чем что-либо еще.
Кроме того, эти образы навсегда уничтожили якобы высокие моральные устои оккупационных сил.
Давайте вернемся немного назад.
В 60ые и 70ые годы прошлого века Вьетнамская война день за днем показывалась в каждой американской гостиной.
Фотографии в новостях сталкивали людей лицом к лицу с жертвами войны: эта маленькая девочка обгорела в напалме, а вот студент убитый национальной гвардией во время протеста в Кентском Университете штата Огайо.
В действительности, эти фотографии сами по себе превратились в голоса протеста.
Фотографии обладают способностью рассеять тьму мнительности, невежества, и, в частности, – я провел много бесед об этом, но покажу только одну фотографию - в вопросе о ВИЧ/СПИДе.
В 80ые годы прошлого века общественное осуждение носителей болезни стало серьезным барьером при обсуждении или даже просто обращении к этой теме.
В 1987 году, простой поступок самой известной женщины в мире, Принцессы Дианы, прикасающейся к инфицированному ребенку сделал огромное дело, особенно в Европе, чтобы остановить это клеймение.
Она лучше других понимала силу изображений.
Когда мы сталкиваемся с ярким образом, у нас всех есть выбор. Мы можем отвести взгляд, или обратиться к снимку.
К счастью, когда эти фотографии появились в газете „Guardian” в 1998 году, они привлекли внимание и, в конечном счете, и деньги, к усилиям облегчить голод в Судане.
Изменили ли эти образы мир?
Нет, но они оказали серьезное воздействие.
Фотографии часто заставляют нас ставить под вопрос наши убеждения и ответственность друг за друга.
Мы все видели эти фотографии после урагана „Катрина” и, я думаю, на миллионы людей, они оказали очень сильное влияние,
и думаю вряд ли они были далеки от ума американцев, когда те шли голосовать в ноябре 2008.
К сожалению, некоторые очень важные снимки считают черезчур наглядными или тяжелыми, чтобы на них смотреть.
Я покажу одну фотографию, и это фотография ветерана иракской войны, сделанная Юджином Ричардсом, выдающаяся часть неопубликованной работы, которая называется „Война – дело личное”.
Но изображениям не обязательно быть наглядными, чтобы напоминать о трагедии войны.
Джон Муур сделал эту фотографию на кладбище в Арлингтоне.
После всех напряженных моментов, во всех зонах конфликтов в мире, всего одна фотография из гораздо более спокойного места которая не дает мне покоя, гораздо больше, чем все остальные.
Ансель Адамс говорил, а я несогласен с ним, „Вы не делаете фотографию, вы создаете ее”.
По-моему, не фотограф создает фотографию, а вы.
Мы придаем каждому изображению свои собственные ценности, свою собственную систему убеждений, а в результате, изображение резонирует с нами.
У моей компании 70 миллионов изображений.
У меня в офисе висит только одна.
Вот эта.
Я надеюсь в следующий раз когда вы увидите образ, который зажжет в вас что-то, вы лучше поймете почему, и я знаю, обращаясь к этой публике, вы наверняка сделаете что-нибудь.
И спасибо всем фотографам.
(Аплодисменты)
