мои три минуты ведь ещё не начались ?
крис андерсон : нет . вы не могли уже включить счётчик времени .
сбросьте трёхминутный счётчик , а то как-то нечестно получается .
элисон хант : господи , как у вас тут сурово .
всмысле , я сейчас так нервничаю .
но уже не так сильно , как пять недель назад .
пять недель назад мне сделали пересадку тазобедренного сустава .
знаете ли вы что это за операция ?
электрическая пила , мощная дрель , совершенно отвратительно . конечно если вы дэвид болински , тогда это всё прекрасно .
конечно же , дэвид , если это не ваше бедро , то тогда точно прекрасно .
так или иначе , у меня есть большой опыт в данном вопросе , поэтому крис и пригласил меня рассказать вам об этом .
но сначала вы должны узнать про меня две вещи .
всего две вещи .
я - канадка , и я младшая из семи братьев и сестёр .
сейчас в канаде прекрасная система здравоохранения .
это значит , что пересадка бедра делается совершенно бесплатно .
поскольку я младше всех в семье , то я никогда не была первой ни в чём . понятно ?
ну так вот . моё бедро болело несколько лет .
наконец я пошла к доктору , бесплатному доктору ,
и она послала меня к ортопедическому хирургу , тоже бесплатному .
наконец я попала на приём к нему , после 10 месяцев ожидания , я ждала почти год .
именно это вы получите за бесплатно .
на приёме у хирурга мне сделали бесплатный рентген , я хорошенько посмотрела на снимок . знаете , даже я могла сказать , что у меня проблемы с бедром . хотя я вообще-то маркетолог .
хирург сказал : " элисон , мы собираемся сделать вам операцию .
мы сделаем вам пересадку бедра , но вам нужно подождать донора , примерно 18 месяцев .
это же ещё 18 месяцев .
я уже ждала 10 месяцев , и я должна ждать ещё 18 месяцев .
знаете , именно из-за такого долгого ожидания я начала думать об этом с точки зрения ted .
у меня не было бы нового бедра к этой встрече ted .
у меня не было бы нового бедра к встрче tedglobal в африке .
у меня не было бы нового бедра к ted2008 .
у меня бы до сих пор было бы моё больное бедро . неутешительная перспектива .
в общем , я покинула хирурга , и прогуливалась по больнице , и вот тут меня осенило .
младшая из семи , просто должна добиться первого места в очереди .
ах да .
рассказать вам насколько не по-канадски так думать ?
нет , мы так не думаем .
мы даже не говорим об этом , это даже не обсуждается .
когда мы за границей , вот как мы определяем собратьев канадцев .
" после вас " . " ну уж нет , только после вас " .
ой , так вы из канады ? я тоже ! привет !
" супер ! отлично ! "
так нет , я не была так больна , чтобы подвинуть какого-нибудь старикашку в списке .
какого-нибудь 70-летнего , которому нужно новое бедро , чтобы снова играть в гольф или заниматься садоводством .
нет , нет . в начало списка .
сейчас я шла по фойе , и конечно же моё бедро болит и мне нужна была идея .
и я её нашла .
в окне маленького больничного магазинчика я увидела объявление - , на котором была надпись : " требуются добровольцы " . хмм ...
они наняли меня сразу же .
никаких проверок , никакой обычной возни , ничего .
им очень нужны были добровольцы . потому что средний возраст добровольцев в магазине был 75 лет .
ну да , им нужен был кто-нибудь помоложе .
ну а потом , вы наверно и сами знаете . мне выдали голубой жилет добровольца , бейджик с фотографией , и меня полностью проинструктировал мой 89-летний босс .
я работала одна .
каждое утро пятницы я была в сувенирном магазине .
пробивая на кассе тик-так для сотрудников больницы , я мимоходом спрашивала " чем вы занимаетесь ? " .
потом я рассказывала : " ну , я пересаживаю моё бедро . через 18 месяцев .
будет так здорово , когда боль наконец прекратиться " . ууууу ...
весь персонал больницы узнал о смелом молодом добровольце .
мой следующий приём у хирурга , совершенно случайно , был сразу после того как я устроилась в магазин сувениров .
естественно , я была в жилете и с бейджиком .
я их небрежно сбросила на кресло врача
знаете , когда он вошёл , он точно их увидел .
спустя пару мгновений , мне назначили операцию через несколько недель и рецепт на большое количество перкоцета .
по слухам , именно решение стать волонтером помогло мне пробиться к началу очереди .
знаете , мне даже не стыдно за это .
по двум причинам .
во-первых , я собираюсь заботиться о моём новом бедре .
а во-вторых , я собираюсь и дальше быть добровольцем , что наводит меня на мысль о главной истине
даже когда канадцы обманывают систему , они делают это так , чтобы было выгодно обществу .
привет . я попрошу вас поднять ваши руки и помахать мне , как я , или как машет королева .
вы можете подражать тому , что видите .
вы можете управлять сотнями мышц в вашей руке .
вскоре вы сможете заглянуть внутрь своего мозга и программировать , управлять сотнями отделов мозга , которые вы там видите .
я расскажу вам об этой технологии .
люди хотели заглянуть внутрь сознания , внутрь человеческого мозга , на протяжении тысячелетий .
итак , только что из исследовательских лабораторий , прямо сейчас , для нашего поколения - возможность делать это .
люди представляют себе , что это очень сложно .
вам бы пришлось взять космический корабль , уменьшить его , ввести в кровь .
это было бы ужасно опасно . вас бы атаковали белые кровяные тельца в артериях .
но теперь у нас действительно есть технология , чтобы сделать это .
мы собираемся залететь в мозг моего коллеги питера .
мы сделаем это бесконтактно используя мрт .
нам не нужно ничего никуда вводить . нам не нужна радиация .
мы сможем залететь в анатомию мозга питера - буквально залететь в его тело , но что более важно , мы сможем заглянуть в его разум .
когда питер двигает своей рукой , то желтое пятно - видите там - это отображение процессов , имеющих место в разуме питера .
вы уже видели , что с помощью электродов можно управлять роботизированными руками , что томография мозга и сканеры могут показать вам внутренности мозга .
что нового у нас , так это то , что раньше процесс обычно занимал дни и месяцы на анализ ,
но с помощью технологии , мы свели это время к миллисекундам , и это позволяет питеру заглянуть в его мозг в реальном времени , пока он находится внутри сканера .
он может смотреть на эти 65 000 точек возбуждения в секунду .
если он может увидеть этот рисунок в своём мозге , он может научиться им управлять .
раньше было только 3 способа попробовать воздействовать на мозг : кушетка психотерапевта , таблетки и нож .
это четвертая альтернатива , которая у вас скоро появится .
мы все знаем , что , когда мы формируем мысли , они формируют глубокие каналы в нашем разуме и нашем мозге .
как пример - хроническая боль . если вы обожглись - вы отдергиваете руку .
но если боль остается через шесть месяцев или шесть лет , то это потому , что такие цепи порождают боль , которая больше не помогают вам .
если мы сможем взглянуть на возбуждение в мозге , которое порождает боль , мы сможем построить 3-х мерную модель и наблюдать в реальном времени , как мозг обрабатывает информацию , и затем мы можем выделить участки , которые порождают боль .
итак , поднимите вашу руку и напрягите бицепс .
теперь представьте , что скоро вы сможете заглянуть в ваш мозг и выбрать участки мозга , чтобы сделать то же самое .
то , что вы здесь видите - это выбранные нами проводящие пути в мозге пациента с хронической болью .
это может шокировать , но мы буквально считываем мозг этого человека в реальном времени .
они наблюдают возбуждение своего собственного мозга , и они управляют проводящими путями , которые порождают их боль .
они учатся изменять ту систему , которая высвобождает их собственные внутренние опиаты .
когда они это делают , слева сверху изображение , которое связано с возбуждением мозга в момент управления болью .
когда они управляют своим мозгом , они могут управлять своей болью .
эта технология пока проходит клинические испытания , но уже в клинических испытаниях мы видим 44 - 64 процентное улучшение у пациентов с хронической болью .
это не " матрица " . это можно сделать только с собой . управляете вы .
я заглядывал внутрь своего мозга . и вы скоро тоже сможете .
а когда сможете , чем вы захотите управлять ?
вы сможете увидеть все аспекты , которые делаю вас собой , все ваши ощущения .
это некоторые из областей , над которыми мы сейчас работаем , но у меня нет времени углубляться в детали .
но я хочу , чтобы вы задумались .
мы - перовое поколение , которое сможет проникнуть , используя эту технологию , в человеческий разум и мозг .
где мы это применим ?
почти точно год тому назад у меня был визит , немного больше чем года тому назад , очень высокопоставленного лица из министерства обороны .
пришел ко мне и сказал , " 1,600 из ребят , которых мы посылали на миссии , возвратились по крайней мере без одной целой руки .
целой руки . вычленение плеча .
и мы делаем то же самое , что делали , более или менее , то что делали с времен гражданской войны , палку с крюком .
а они заслуживают большего " .
и буквально , этот человек сидел в моем офисе в нью-хэмпшире и говорил , " я хочу , чтобы вы дали мне что-то такое , которое можно надеть на этих ребят и они смогли бы взять изюминку или виноградину со стола , сумели положить все в рот нераздавливая ни то , ни другое , и почувствовать разницу , несмотря на то что взяли " .
чтобы оно имело эфферентное , афферентное , и гаптическое возбуждение .
он закончил объяснять это , а я жду пока он предложит мне эдакий труд ввесом в 300 фунтов , а он говорит , " это все , что я от вас хочу " .
и я ему говорю , " посмотрите , вы с ума сошли . пока что нет такой технологии .
этого сделать нельзя .
никак не в форме человеческой руки , с 21 градусами свободы движения от плеча до кончиков пальцев " .
он сказал , " около две дюжены из этих 1,600 ребят вернулись с двусторонними увечиями .
вы думаете , потерять руку плохо ?
это просто неудобство по сравнению с тем , чтобы вернуться без ни одной " .
я работаю днем , а мои ночи и выходные заполнены уже такими вещами как , давайте доставим воду всему миру , электричество всему миру , обучим всех детей , о чем , крис , я не буду говорить . мне не нужна еще одна миссия .
я продолжал думать об этих ребятах без рук .
он мне говорит , " мы проделали немного работы по всей стране .
у нас достаточно изумительные неврологи и другие специалисты " .
я сказал , " я проделаю рабочий тур , и посмотрю что там у вас есть " .
в продолжении следующего месяца я посетил много мест , некоторые из них здесь , некоторые по всей стране , открывая лучших из лучших .
побывал в вашингтоне , встретился с этими людьми , сказал им , " я сделал , то что вы попросили . я посмотрел , что там есть .
я все еще думаю , что вы не того . но не так уже сумасшедшие , как в начале казалось " .
я собрал группу , около 13 месяцев тому назад , которая состоялась из 20 с лишнем человек .
мы решили , что соорудим такое устройство , какое он попросил .
мы добились 14 из 21 градусов свободы движения ; у вас нет необходимости в последних двух пальцев .
мы снарядили эту вещь .
две недели тому назад мы повезли ее в вальтер рийд , который к сожалению в эти дни все чаще появляется в новостях .
показали ее группе парней .
один парень , который описывает себя счастливчиком , потому что потерял свою левою руку , а он правша .
сидел за столом с еще семью или восьмю другими ребятами .
говорил , что он счастливчик , так как у него осталась его добрая рука , после чего оттолкнулся от стола . у него не было ног .
у этих ребят такое отношение , вам просто не поверить .
так что сейчас покажу , без кожи , 30-секундный ролик , чем я и закончу .
поймите : то , что вы увидите , мы сделали достаточно маленьким , чтобы могло поместиться на среднестатистической женщине , так что мы сможем надеть эту штуку на каждого из этих людей .
мы ее вложим во что-то , которое используем в пошаговой компьютерной томографии и ядерно-магнитном резонансе их доброй руки , чтобы сделать силиконовую оболочку , покрыть ее и сделать ей трехмерную окраску , точную зеркальную копию их другой оконечности .
так что вы не сможете увидить все исключительные вещи , которые внутри этой серии эластического комплекта 14 преобразователей , каждый из которых может самостоятельно осезать температуру и нажим .
у нее так же есть пневматический манжет , который придерживает ее , так что чем более они нагружают себя , тем крепче она прилегает .
когда они снимают нагрузку , она снова становится податливой .
я вам покажу одного парня , который проделывает некоторые простые вещи этой штукой , которую мы продемонстрировали в вашингтоне . мы сможем посмотреть ?
смотрите , как пальцы захватывают . большой палец поднимается . кисть .
это весит 6.9 фунтов .
почешит нос .
у нее 14 градусов активной свободы движения .
сейчас он поднимет ручку с противостояще расположенными большим и указательным пальцами .
сейчас он положит ее обратно , возьмет лист бумаги , раскрутит все градусы свободы в своей руке и кисти , и прочитает его .
-lrb- аплодисменты -rrb- в будние дни я финансист , а по выходным люблю запускать ракеты .
я люблю фотографию , люблю ракеты , и сейчас собираюсь рассказать вам о своем хобби и показать несколько фотографий , сделанных мной за эти годы с детьми , которые я надеюсь вырастут и будут любить ракетную технику и , возможно , кто-то из них станет новым ричардом брэнсоном или диамандисом .
мой сын разработал ракету , которую удалось запустить - ракету в форме мяча для гольфа . я считаю , что это был весьма интересный эксперимент в области ракетной техники , его ракета летела как стрела .
пищевая сода и уксус .
очень красивы ночные запуски , устремляющиеся в сторону большой медведицы и млечного пути .
двухуровневые ракеты , ракеты с камерами на борту , бортовыми компьютерами , регистрирующими их полеты . ракетные планеры , которые возвращаются обратно на землю .
я использую программу rocksim для моделирования полётов перед запуском , чтобы убедиться в том , что ракета не развалится при достижении сверхзвуковой скорости , и только потом запускаю её с компьютерами на борту для контроля полёта .
но для запуска реально больших ракет мы выбираем безлюдные места - пустыня блэк-рок , где случаются опасные вещи .
мальчики растут , растут и их ракеты . они используют двигатели , соответствующие тем , что применяются на реальных ракетах-носителях .
их шум внушает страх даже фотографам , следящим за представлением .
на этих ракетах используются экспериментальные двигатели на основе закиси азота .
тем не менее , в большинстве случаев используется твёрдое топливо .
это необычная любовь .
у нас есть свой веб-сайт rocketmavericks.com с моими фотографиями , если вы хотите узнать больше об этом - участвуйте или просто будьте зрителями .
mavericks . мы назвали его rocket mavericks .
это было великолепно . ракета пролетела около 30 километров , но не совсем , фактически , она прошла ещё 3 метра сквозь твёрдую глину , став своеобразным " разрушителем бункеров " , забурившись вглубь глины , вынудив нас её затем откапывать .
ракеты часто выходят из под контроля , если в них поместить слишком много топлива .
здесь произошёл дрэг-рейсинг .
ночью можно увидеть , что происходит в считанные секунды , днём мы называем их земляными акулами .
иногда они взрываются прямо у вас на глазах или падают на сверхзвуковой скорости .
-lrb- смех -rrb- чтобы сделать такой снимок я обычно делаю следующее : ухожу далеко за платформу , где совершенно нет никого .
и если мы сможем запустить видео , я покажу , как нужно делать такие замечательные снимки .
видео : голоса : да . здорово .
стив джурветсон : это редкость . здесь произошёл сбой компьютера .
они кричат играй . голоса : вот чёрт .
сд : здесь они понимают , что на борту происходит что-то неладное .
голоса : она падает . вот чёрт .
сд : я немного помолчу .
голоса : нет .
вверх , вверх , вверх .
сд : а это я фотографирую весь процесс полета .
проблемы возникают очень часто .
многие люди любят наблюдать за запуском потому , что это чем-то похоже на автогонки nascar с ударами , скрежетом , горением - это было на прошлых выходных .
эта штука поднялась вверх , развила сверхзвуковую скорость , затем у неё оторвало плавник , она ещё некоторое время пробыла в воздухе и вернулась на землю грудой обгоревших обломков .
эти вещи могут опускаться на землю с высоты на протяжении всех выходных после запуска ракет .
это чувство , которое вы не можете себе вообразить .
я пытаюсь различными способами зафиксировать неудачи , это проблема для фотографии , так как все происходит в доли секунды .
почему они делают это ? это на что-то вроде этого : джин из алабамы приехал сюда со своими ракетами , которые он построил , оснащенными рентгеновскими сенсорами , видео камерами , начиненными всевозможной электроникой , и он с успехом покорил расстояние в 30 километров , покинув атмосферу и увидев тонкую голубую линию космоса .
это захватывающее зрелище - успех , конечно , - вот , что мотивирует нас . и мотивирует детей изучать принципы ракетной техники , понимать важность физики и математики и во многом способствует постижению границ неизведанного .
спасибо .
-lrb- аплодисменты -rrb- если ничего не предпринять для предотвращения этой ситуации , то в течение ближайших 40 лет мы столкнемся с эпидемией неврологических заболеваний в мировом масштабе .
веселенькая мысль .
на этой карте в каждой из стран , отмеченных синим цветом , более чем 20 % населения старше 65 лет .
это мир , в котором мы живем .
а это мир , в котором будут жить ваши дети .
на протяжении 12 тысяч лет распределение населения по возрасту представлялось в виде пирамиды , вершина которой - самые пожилые жители .
она уже сплющивается .
к 2050 году пирамида станет колонной , и начнётся её инверсия .
вот почему это происходит .
с 1840 года средняя продолжительность жизни увеличилась более чем вдвое , и в настоящее время она продолжает расти со скоростью примерно 5 часов в день .
и вот почему это не совсем хорошо : потому что в возрасте после 65 лет риск заболеть болезнью альцгеймера или паркинсона увеличивается экспоненциально .
к 2050 году в сша будет проживать около 32 миллионов людей в возрасте старше 80 лет , и если мы ничего не предпримем , половина из них будет страдать болезнью альцгеймера и еще три миллиона людей - болезнью паркинсона .
на данный момент эти и другие неврологические заболевания , которые мы не умеем ни лечить , ни предупреждать , обходятся нам почти в треть триллиона долларов в год .
к 2050 году эта сумма перевалит далеко за триллион .
болезнь альцгеймера начинается , когда протеин , который должен быть определённым образом свёрнут , сминается во что-то наподобие шизоидного оригами .
и один из используемых нами подходов - это попытка разработать лекарства , которые бы работали , как молекулярный скотч , удерживая белки в их правильной форме .
это бы сдерживало их от формирования клубков , которые , как представляется , убивают большие участки мозга .
достаточно интересно , что и при других неврологических заболеваниях , затрагивающих совершенно разные участки мозга , тоже выявляются клубки смятых протеинов , и это наводит на мысль о том , что этот подход может оказаться общим и может быть использован для лечения множества неврологических заболеваний , а не только болезни альцгеймера .
здесь еще есть удивительная связь с раком , потому что у людей с неврологическими болезнями очень низкий уровень заболеваемости большинством видов рака .
и этой связью сейчас почти никто не занимается , но нам она кажется чрезвычайно интересной .
основная часть важной и вся творческая работа в этой сфере финансируется частными благотворителями .
и возможности дополнительной частной помощи здесь огромны , так как , боюсь , что государство потеряло интерес к большей части этих работ .
тем временем , пока мы пребываем в ожидании , когда же все это случится , вот , что вы можете сделать для себя сами :
если вы хотите снизить у себя риск болезни паркинсона , то , до некоторой степени , вас сможет защитить кофеин . никто не знает почему .
травмы головы вредны . они приводят к болезни паркинсона .
и птичий грипп тоже не лучшая идея .
что касается защиты от болезни альцгеймера , что ж , выясняется , что рыбий жир обладает эффектом снижения риска болезни альцгеймера .
вам также следует поддерживать низкое кровяное давление , потому что хроническое высокое давление является главным отдельно взятым фактором риска для болезни альцгеймера .
оно же - основной фактор риска заболеть глаукомой , которая есть ни что иное , как болезнь альцгеймера в глазу .
и , конечно же , когда речь заходит о когнитивных эффектах , справедлива фраза : " пользуйся , а не то потеряешь " , - то есть вам нужно сохранять умственную активность .
но смотрите ! вы слушаете меня !
стало быть этот пункт вами выполняется .
и еще одна вещь в заключение . пожелайте таким как я удачи , ладно ?
так как часы тикают для всех нас .
спасибо .
доброе утро .
давайте обратимся на минуту к величайшей иконе всех времён - леонардо да винчи .
нам всем знакомы его фантастические произведения : его рисунки , картины , изобретения , сочинения .
но мы не знаем , как он выглядит .
тысячи книг написаны о нём , но до сих пор есть разногласия по поводу его внешности .
даже этот широко известный портрет многие историки не принимают .
а что думаете вы ?
это и есть лицо леонардо да винчи или нет ?
давайте выясним .
леонардо рисовал всё вокруг себя .
он рисовал людей , скелеты , растения , животных , пейзажи , здания , воду - всё .
но почему не лица ?
я думаю , в это трудно поверить .
его современники рисовали лица , например , как эти . в анфас или три четверти .
поэтому наверняка такой страстный художник как леонардо время от времени писал автопортеты .
давайте попробуем найти их .
я предполагаю , что если бы мы изучили все его работы в поисках автопортрета , мы нашли бы его лицо , смотрящее на нас .
я изучил все его рисунки , которых более семисот , и нашёл мужские портреты .
их около 120 , вы видите их здесь .
какие же из них автопортреты ?
пожалуй , они должны быть , как мы уже видели , в анфас или три четверти .
поэтому исключаем все профили .
он также должен быть тщательно прорисован .
поэтому мы также исключаем слишком нечёткие или стилизованные рисунки .
со слов его современников мы знаем , что леонардо был очень привлекательным , даже красивым мужчиной .
поэтому исключаем уродливые портреты и карикатуры .
-lrb- смех -rrb- взгляните , что мы имеем : только три кандидата отвечают всем требованиям .
вот они .
несомненно , портрет старика здесь , как и знаменитый чернильный рисунок витрувианского человека .
и , наконец , единственный мужской портрет , написанный маслом , - " музыкант " .
но перед тем , как приступить к изучению этих лиц , я должен объяснить , почему у меня есть право рассуждать о них .
я написал более 1 100 портретов за последние 300 лет , извините , за 30 лет .
-lrb- смех -rrb- тем не менее , их 1 100 , и мало кто из художников нарисовал так много лиц.
поэтому я немного разбираюсь в рисовании и анализировании лиц.
давайте взглянем на эти три портрета .
покрепче держитесь за кресла , потому что если мы приблизим эти лица , то заметим , что у них абсолютно одинаковый широкий лоб , горизонтальные брови , длинный нос , изогнутая форма губ и небольшой , ярко выраженный подбородок .
я глазам своим не поверил , когда первый раз увидел это .
ведь нет причины , по которой эти портреты должны выглядеть одинаково .
мы просто искали портреты , которые имеют признаки автопортретов , но посмотрите , они очень похожи .
но в правильном ли порядке они расположены ?
молодой человек должен быть первым .
и , как видите , исходя из года их создания , так и есть .
они созданы в правильном порядке .
каков был возраст леонардо в то время ? соответствует ли он ?
да . ему было 33 , 38 и 63 соответственно , когда были написаны портреты .
итак , у нас три картины , потенциально одного и того же человека того же возраста , что и леонардо был в то время .
но как мы убедимся , что это именно он , а не кто-то другой ?
нам нужен эталон .
это единственное общепризнанное изображение леонардо .
это статуя давида , сделанная вероккьо , для которой леонардо позировал в 15 лет .
и если мы сравним лицо этой статуи с лицом музыканта , то опять увидим те же сходные черты .
статуя является эталоном , и она устанавливает связь между личностью леонардо и этими тремя лицами .
дамы и господа , эта история ещё не напечатана .
и совершенно верно , что вы здесь на ted слышите и видите это первыми .
икона икон наконец обрела лицо .
это леонардо да винчи .
-lrb- аплодисменты -rrb- декоративное использование проволоки в южной африке ведет начало сотни лет тому назад .
а то , что сделала модернизация , это ввести коммуникации и совершенно новый материал ввиде телефонной проволоки .
переселение из сел в города означало , что новооткрытые промышленные материалы начали замещать дикорастущие травы , которые стало трудно находить .
так , здесь видно изменение в применении - это начало применения современных материалов .
эти работы датируют с 40ых до конца 50ых годов .
в 90ые годы мой интерес и страсть к переходным видам творчества привели меня к новой форме , которая возникла в лагере поселенцев вблизи дурбана .
и у меня появилась возможность работать с этой общностью в тот момент , и я начала развивать , и советовать по отношении объема , по отношении дизайна .
и проект вскоре разросся с пяти до 50 плетельщиков в рамках одного года .
вскоре мы переросли свалки , то что они могли нам предложить как сырье , так что мы заставили одного производителя проволоки помочь нам , и не только делать поставки материалов катушками , но и производить наши спецификации цветов .
тем же временем я думала , что есть много возможностей производить современные продукты , отступая от этнического , немного более современные .
так что на основе серии массового производства я разработала целую новую серию , которая очевидно подошла более утонченному декоративному рынку , которую можно было экспортировать , и которая кроме того смогла снабжать и наш местный рынок .
мы стали экспериментировать , как видите , по отношении облика , форм , объем стал очень важным , и это стало нашим излюбленным проектом . он добился успеха , он продолжает уже 12 лет , и мы делаем поставки магазинам конрана и донны каран , и это здорово .
это наша группа , основная группа наших плетельщиков .
и они приходят в дурбан работать каждую неделю .
и у них у всех банковские счета .
они все вернулись в сельский район , откуда они родом .
у нас недельный объем производства .
это общность , которую я вам уже показала на слайде .
и она тоже уже модернизирована , и предоставляет работу 300 плетельщикам .
а результаты говорят сами за себя .
большое спасибо .
-lrb- аплодисменты -rrb- те из вас , которые знают меня , знают как я стремлюсь раздвинуть космические рубежи .
так что , когда мне далась возможность помочь мировому эксперту по гравитации испытать нулевую графитацию , это было невероятно .
и мне бы хотелось рассказать вам эту историю .
я впервые встретился с ним на archon премии фонда x-prize за геномикс .
это соревнование , которое мы проводим за вторую премию фонда x-prize , для первой команды , успевшей секвенировать 100 человеческих геномов за 10 дней .
у нас есть группа , которая называется геном 100 , которая включает 100 человек , которых мы секвенируем , как часть этого соревнования .
крейг вентер председатель этого мероприятия .
и я встретился с профессором хокингом , и он сказал , что его мечта - путешествовать в космосе .
а я ответил , я не могу вас туда свезти , но я могу вас свезти в невесомость при нулевой гравитации -lrb- г -rrb- .
и он сразу же сказал , да , абсолютно .
ну , единственный способ пережить нулевую г на земле фактически в полете по параболической траектории , в бестегловном полете .
садитесь в самолет , перелетаете верхнюю точку траектории , вы в невесомости 25 секунд ,
летите вниз , ваш вес становится вдвое .
и повторяете все снова и снова .
возможно постигнуть восемь , 10 минут невесомости - наса так тренирует своих космонавтов уже на протяжении лет .
и мы решили проделать это .
нам было необходимо 11 лет , что бы начать функционировать .
и мы объявили , что мы возьмем в полет стивена хокинга .
нам сказали из одной государственной агенции и из одной компании-оператор воздухоплавания , вы сумасшедшие , не делайте этого , погубите человека .
-lrb- смех -rrb- а ему хотелось слетать .
мы трудились усердно получить все разрешения .
и шесть месяцев спустя сели в космическом центре кенеди .
у нас была пресс-конференция , мы объявили намерение проделать одну параболу при нулевой г - дать ему 25 секунд нулевой г.
и если все пройдет хорошо , проделать в общем три параболы .
ну , мы спросили его , почему он хочет слетать и сделать это .
и то , что он сказал , меня очень тронуло .
он сказал , " жизни на земле грозит все нарастающий риск уничтожения бедствием ...
считаю , что у человеческой расы нет будущего , если она не пойдет в космос .
поэтому хочу поощрить интерес общественности к космосу " .
мы его повезли в космический центр кенеди , погрузили на установке наса в заднюю часть самолета для нулевой г.
у нас было около 20 человек , которые сделали дарения - мы собрали 150,000 взносами на благотворительность для детей - которые летели с нами .
было несколько tedстеров .
мы оборудовали целую комнату для неотложной помощи .
на борту самолета у нас было четыре доктора и две медсестры для этой комнаты .
мы наблюдали парциальное давление кислорода его крови , пульс , кровяное давление .
у нас все было готово на всякий случай - бог знает , никто не хотел вреда знаменитому эксперту .
мы вылетели из космодрома , где приземляется шатл , откуда шатл вылетает и куда садится .
и мой партньор - байрон лихтенберг - и я осторожно подвесили его в нулевой г.
и когда он замер , оставили его пережить настоящую невесомость .
и после этой первой параболы , знаете , доктор сказал , что все отлично , он улыбался и мы сказали давай .
и проделали вторую параболу .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- и третью .
-lrb- аплодисменты -rrb- здесь мы даже запустили яблоко в память исааку нютону , так как профессор хокинг во главе той же самой кафедры в кембридже , как и исаак нютон .
и мы проделали четвертую , и пятую и шестую .
-lrb- смех -rrb- и седьмую и восьмую .
и этот человек не выглядел как 65-летний мужчина , прикованный к инвалидной коляске .
-lrb- смех -rrb- он был так счастлив .
наша планета сокровище , не имеющее цены , и уже при жизни нашего поколения , мы шагнули за ее пределы .
присоединяйтесь к нам в этом эпическом путешествии .
большое спасибо .
-lrb- аплодисменты -rrb- невероятно , но когда вы встречаетесь с главой государства и спрашиваете : " каков ваш самый ценный ресурс ? " - они не ответят " дети " сразу .
хотя затем , когда вы скажете " дети " , они довольно быстро с вами согласятся .
-lrb- видео -rrb- : сегодня мы путешествуем с министром обороны колумбии , главнокомандующим армией и полицией , и мы доставляем 650 ноутбуков сегодня детям , у которых нет ни телевизора , ни телефона , и которые жили в сообществе , отрезанном от внешнего мира в течение последних 40 лет .
важно доставить эти ноутбуки в регион , чтобы объединить детей , прежде разобщённых farc -lrb- революционной армией колумбии -rrb- , партизанами , которые появились 40 лет назад , как политическое движение , а затем занялись транспортировкой наркотиков .
в мире сегодня насчитывается порядка миллиарда детей , и у половины из них нет электричества дома и в школе .
а в некоторых странах - скажем , афганистане - 75 % маленьких девочек не ходят в школу .
и я не имею в виду , что они бросили школу в 3-м или 4-м классе - они совсем не ходили .
за 3 года , прошедших с тех пор как я выступал на ted и показывал прототип , он превратился из идеи в настоящий ноутбук .
на сегодняшний день у полмиллиона детей есть такие ноутбуки .
и около 250 тысяч в пути к тем и другим детям , а есть и ещё 250 тысяч , заказы на которые уже поступили .
т.е. округлённо , есть миллион ноутбуков .
это меньше , чем я предсказывал - я прогнозировал от 3 до 10 миллионов - но и это очень большое число .
у нас в колумбии есть около 3000 таких ноутбуков .
мы работаем с министром обороны , а не с министром образования , потому что этот вопрос относят к стратегическим военным задачам , в смысле освобождения зон , полностью заблокированных зон в которых жили люди , которые были причиной , если позволите , 40 лет бомбёжек , похищений и убийств .
внезапно , у детей появились связанные между собой ноутбуки .
они спровоцировали резкий скачок .
разница просто огромна , потому что это не просто устранение границ , но это устранение границ со всем остальным миром .
да , они строят дороги , да они проводят телефонные сети , да , будет телевидение .
а 6 - 12-летние дети исследуют интернет на испанском и местных языках , и дети вырастают с доступом к информации , с окошком в остальной мир .
до того , они были изолированы .
интересно , что в других странах , министр финансов увидел бы в этом двигатель экономического роста .
и результаты его работы можно будет увидеть через 20 лет .
это не случится за год , но это важное , глубокое экономическое и культурное преобразование , которое проявит себя через детей .
всего в проекте участвует 31 страна , и в случае уругвая , у половины детей ноутбуки уже есть , и к середине 2009 , ноутбук будет у каждого ребёнка в уругвае - маленький зелёный ноутбук .
каковы же результаты ?
некоторые результаты , которые можно увидеть в каждой стране : учителя , которые говорят , что они никогда раньше так не любили учить , и понимание при чтении , измеренное сторонними экспертами - не нами - улучшилось в разы .
наверное , самое важное из того , что мы видим , это то , что дети учат родителей .
они владеют ноутбуками . они берут их домой .
и когда я встречался с тремя детьми из школ , которые потратили целый день , чтобы добраться до боготы , один из трёх детей привёл свою маму .
и привела она её потому , что этот шестилетний ребёнок учил свою маму читать и писать .
её мать не посещала начальную школу .
это замечательная перестановка , и замечательный пример того , что дети являются своего рода " проводниками " изменений .
теперь , в завершении , люди говорят , почему ноутбуки ?
ноутбуки - это роскошь . это всё равно , что раздавать им айподы . нет .
вам нужны ноутбуки потому , что слово - это образование , не ноутбук .
это образовательный проект , а не проект по распространению ноутбуков .
им нужно научиться учиться . и потом , только подумайте - у них может быть , скажем , 100 книг .
если в деревне есть 100 ноутбуков , каждый из которых хранит 100 книг , у деревни внезапно становится 10 000 книг .
у нас с вами не было 10 000 книг , когда мы ходили в начальную школу .
иногда школа располагается под деревом , или , как во многих случаях и бывает , у самого учителя только 5 классов образования , поэтому вам необходима совместная модель обучения , не просто строительство большего количества школ и обучение большего количества учителей , что придётся делать в любом случае .
мы опять проводим программу " give one , get one " . -lrb- отдай один - получи один -lrb- ноутбук -rrb-
в прошлом году , мы провели такую программу , и получили таким образом более 100 000 ноутбуков , которые потом могли раздать бесплатно .
и с бесплатными ноутбуками мы можем отправиться в страны , которые никак не могли бы их себе позволить .
и вот что мы сделали . мы отправились на гаити , мы отправились в руанду , афганистан , эфиопию , монголию .
в места , не являющиеся рынками , закладывая в них принципы всеобщности , связи друг с другом , молодости и так далее .
и затем мы уже можем действительно полностью развернуться .
посмотрите на это с такой точки зрения : представьте , что это дети , привитые от невежества .
и представьте , что ноутбук - это вакцина .
прививки не делают всего нескольким детям .
прививки делают всем детям региона .
и я подумала , " буду говорить о смерти " .
как-будто это сегодняшняя страсть .
но фактически , не о смерти .
она неизбежна , ужасна , но реально , то о чем я хочу говорить , это как я очарована тем наследием , которое люди оставляют после смерти .
это то , о чем я хочу говорить .
арт бухвальд оставил свое наследие хумора на видео записи , которая появилась вскоре после его смерти , где он говорит , " привет ! я арт бухвальд и я только-что умер " .
а майк , которого я встретила на галапагос , поездку которую я выиграла на ted , оставляет записки в киберпространстве , где он ведет хронику своего путешествия сквозь рак .
а мой отец оставил мне наследие своего почерка в своих письмах и записной тетради .
в последние два года жизни , пока он болел , он наполнил тетрадь своими мыслями обо мне .
он писал о моих сильных качествах , о моих слабостях , и делал ласковые советы для совершенствования , комментируя конкретные происшествия , тем самым подставляя зеркало перед моей жизнью .
после того , как он скончался , я осознала , что больше никто мне не пишет .
писать отруки - исчезающее искусство .
я " за " имейл , и что надо думать пока пишешь , но зачем отказываться от старых привычек из-за новых ?
почему бы в нашей жизни не писать письма и обмениваться имейлами ?
есть моменты , когда мне хочется обменять все эти годы , когда я была черезчур занята , что бы сесть с папой и побеседовать с ним , и обменять все эти годы на одно объятие .
но слишком поздно .
и тогда я вынимаю письма и читаю их , и бумага , к которой прикосалась его рука , в моей руке , и я чувствую связь с ним .
так что может быть нам всем надо оставить нашим детям наследие ценностей , а не финансового благополучия .
ценить те вещи , в которые сделан личный вклад - книга автографов , письмо испытующее душу .
если доля этой могучей ted публики вдохновилась бы купить красивую бумагу - джон , она будет рециклированной - и все напишут красивое письмо кому-то , кого любят , мы сможем начать революцию , где наши дети могут пойти на уроки письма .
так что же я думаю оставить своему сыну ?
я собираю книги с автографами , и те из вас , авторы в публике , знайте я буду охотиться за вами - и за cd тоже , трейси .
планирую пустить в печать мою собственную тетрадь
пока я смотрела как пламя поглощает тело моего отца , я сидела у его погребального костра и писала .
понятия не имею как сделать это , но я решилась собрать его мысли вместе со своими в книгу и оставить эту опубликованную книгу своему сыну .
мне бы хотелось закончить несколькими строками , которые я написала во время кремации отца .
и лингвисты , простите за грамматику , так как я не поглядывала на нее последние 10 лет .
впервые вынула перед тем как приехать сюда .
" картина в раме , пепел в бутылке , беспредельная энергия , заключенная в бутылке , заставляют меня бороться с реальностью , заставляют меня бороться с взрослением .
я слышу тебя и знаю , ты хочешь что бы я была сильной , но сейчас меня засасывает вниз , осажденную , и задыхающуюся в этой бушующей емоциональной стихии , жаждающую очищения души , пытающуюся всплыть еще раз на твердую опору , продолжить борьбу и расцвет , так как учил меня .
твой ободрительный шепот в водовороте моего отчаяния , поддерживает меня и выбрасывает на берег разума , чтобы снова жить и снова любить " .
спасибо .
сегодня мы поговорим о продолжении фильма " неудобная правда " .
пришло время снова заговорить о " неудобной правде " , правде , которая касается каждого , но о которой никто не хочет говорить .
кто-то должен взять инициативу в свои руки , и я решил сделать это .
если вас пугает глобальное потепление , подождите - вы ещё не слышали о локальном потеплении !
сегодня мы поговорим о локальном потеплении .
минздрав предупреждает : блоггинг опасен для вашего здоровья , особенно , если вы мужчина .
это сообщение распространяется как социальная услуга .
блоггинг влияет на вашу осанку . с неё и начнём .
это поза дамы , которая не ведет блог . это осанка дам , которые ведут блог .
-lrb- смех -rrb- это естественная поза мужчины , сидящего на корточках для вентиляции .
-lrb- смех -rrb- а это естественная поза стоящего мужчины . думаю , эта картинка вдохновила криса на то , чтобы записать меня на тренинги по нестандартному мышлению .
это поза мужчины , который сидит и ведет блог , и вот результат : " при работе с ноутбуком , мужчины , для большего удобства , расставляют ноги шире , чем женщины .
но , чтобы ноутбук устойчиво лежал на коленях , они принимают гораздо менее естественную позу , что приводит к значительному увеличению температуры тела в нижней части тела " . это и есть локальное потепление .
-lrb- смех -rrb- это очень серьезная английская газета , это таймс , очень серьезная . это очень ... -lrb- смех -rrb- ... дамы и господа , будьте серьезнее .
это серьезное исследование , прочтите то , что подчеркнуто .
внимание ! ваши гены в опасности !
станут ли компьютерные гении вымирающим видом ?
доказано : рост населения в странах с высокой долей ноутбуков ... -lrb- смех -rrb- нужно , чтобы ханс рослинг сделал для меня график .
-lrb- аплодисменты -rrb- развлечения эпохи глобального потепления !
-lrb- смех -rrb- но давайте будем последовательны .
5 простых шагов помогут позаботиться о себе . во-первых , используйте естественную вентиляцию . используйте дыхание .
подходящая одежда поможет не перегреваться .
позаботьтесь о своей позе . эта поза неправильная .
позвольте занять еще полторы минуты , потому что я хочу показать вам одно видео .
-lrb- аплодисменты -rrb- прекрасно ! вот правильная поза .
еще преимущество wifi , вчера мы узнали о плюсах wifi .
благодаря wifi можно держаться подальше от процессора . а вот еще меры по защите , которые я бы хотел вам предложить . и через минуту я бы хотел поблагодарить philips за помощь .
это результаты исследования 1986 года , но они по-прежнему в силе .
температура мошонки , отражающая температуру яичек , понижается при бритье .
кстати , я должен признать , что мой английский не очень хорош , я не знал , что такое " scrotal " -lrb- мошоночный -rrb- , я думал это " scrotum " -lrb- мошонка -rrb- .
думал , что это множественное число , как " medium " и " media " .
цифровая мошонка , цифровая среда ..
и только в прошлом году я обнаружил , что я счастливый обладатель " scrotum " .
-lrb- смех -rrb- это исследование проводилось при поддержке правительства сша . так что ваш налоговый инспектор работает на благо .
мужчина : электробритва philips отличается эргономичным дизайном для безопасного и легкого бритья волос в области подмышек , кучерявых волос на и вокруг -lrb- пиип -rrb- , а также волос на внутренней стороне -lrb- пиип -rrb- и -lrb- пиип -rrb- . если вы пользуетесь электробритвой , мир выглядит иначе .
как и ваш -lrb- пиип -rrb- . теперь , когда спина и плечи гладко выбриты и -lrb- пиип -rrb- выглядит на дюйм длиннее , жизнь стала чертовски приятной .
йосси варди : это одна из самых популярных реклам в прошлом году , известная как оптический дюйм philips . давайте поаплодируем philips ... -lrb- аплодисменты -rrb- ... за этот шаг к человечности .
а вот как они продвигают товар . это - это оригинал , я тут ничего не изменял .
использование ноутбуков решит проблему перенаселенности . а если ничего не сработает , есть что употребить еще раз .
и темой следующего выступления , если вы пригласите меня , будет то , почему не надо носить мобильный в кармане .
а вот что говорит молодое поколение :
" думай глобально - действуй локально " . я хочу показать , что я не просто даю наставления , я еще и применяю это на практике .
-lrb- смех -rrb- 4 часа утра .
-lrb- смех -rrb- -lrb- вам нельзя использовать эту фотографию -rrb-
-lrb- аплодисменты -rrb- у меня есть небольшие подарки для ted , это электробритвы philips . одна для нашего руководителя ,
-lrb- аплодисменты -rrb- кто-то еще чувствует , что он в опасности и ему необходимо это ?
-lrb- смех -rrb- дамы ? дамы ? спасибо большое .
-lrb- аплодисменты -rrb- в своём инаугурационном обращении президент барак обама призвал каждого из нас приложить максимум усилий чтобы вырваться из текущего финансового кризиса .
но к чему он апеллировал на самом деле ?
он не стал спокойно идти по стопам своего предшественника , призывая нас заняться шоппингом .
он также и не говорил " доверяйте нам . доверяйте своей стране .
вкладывайте , вкладывайте , вкладывайте " .
на самом деле он сказал , чтобы мы прекратили детские игры .
он воззвал к добродетели .
добродетель - слово старомодное .
оно представляется неуместным в столь продвинутой аудитории , как эта .
к тому же , некоторые из вас могут поинтересоваться , что же оно , чёрт возьми , значит ?
позвольте мне начать с примера .
на экране демонстрируется описание обязанностей уборщика больницы .
все пункты абсолютно заурядны .
обязанности вполне обычные : протирать полы , подметать , выбрасывать мусор , пополнять запасы в шкафах .
может показаться удивительным , что задач так много однако их содержание удивления не вызывает .
однако я хочу , чтобы вы обратили внимание на объединяющее их качество : несмотря на большую длину списка , ни одна из задач не подразумевает взаимодействия с другими людьми .
ни одна .
работа уборщика точно так же могла бы выполняться в морге .
и несмотря на это , когда психологи интервьюировали уборщиков больниц , чтобы понять , как они представляют свою работу , они встретили майка , рассказавшего им о том , как он прекратил мыть пол из-за того , что м-р джонс встал с кровати , чтобы поупражняться , восстановить мышцы , гуляя по коридору .
а шарлин рассказала о том , как она проигнорировала указание администратора и не стала пылесосить холл для посетителей т.к. там в тот момент отдыхали родственники пациентов , каждый день проводившие в госпитале .
а ещё был люк , которому пришлось дважды мыть пол в палате находившегося в коме молодого человека , из-за того , что отец больного , проведший у постели сына шесть месяцев , не заметил , как люк убирался в первый раз , и это его разозлило .
подобное поведение - уборщиков , техников , медсестёр и , если повезёт , докторов не просто позволяет людям почувствовать себя немного лучше , но на самом деле повышает качество ухода за пациентами , и делает деятельность больниц успешной .
конечно , не все уборщики поступают подобным образом .
но те , которые так поступают , считают эти человеческие взаимодействия , в которых проявляется доброта , забота и сопереживание , важнейшей частью своей работы .
и при этом список их обязанностей не содержит ни слова о других людях .
эти уборщики обладают добродетелью воли , позволяющей им обращаться с другими людьми по-человечески .
и более того , они обладают добродетелью ума , позволяющей им определить , что означает " по-человечески " .
" практическая мудрость " - говорил аристотель - " это сочетание добродетелей воли и ума " .
мудрый человек знает когда и как сделать исключение из любого правила , так же как уборщики знали , когда игнорировать служебные обязанности в пользу других целей .
мудрый человек знает , как импровизировать , как знал люк , решив вымыть пол повторно .
проблемы реального мира зачастую неоднозначны и плохо определены , контекст постоянно меняется .
мудрый человек похож на джазового музыканта , пользующегося записанными нотами , но при этом танцующего вокруг них , изобретая комбинации приличествующие ситуации .
мудрый человек знает , как использовать добродетели ума для достижения правильных целей .
чтобы служить другим людям , не манипулировать другими людьми .
и наконец , наверное , самое важное : мудрым человеком становятся , а не рождаются .
мудрость зависит от опыта и не от всякого опыта .
требуется время , чтобы узнать людей , которым служишь .
нужно заслужить право импровизировать , пробовать новое , время от времени ошибаться и учиться на своих ошибках .
нужно , чтобы тебя наставляли мудрые учителя .
если спросить у уборщиков , действующих так же , как в описанных примерах , насколько сложно научиться их работе , они скажут , что нужен значительный опыт .
при этом они не будут иметь в виду опыт мытья полов и опустошения мусорных вёдер .
требуется значительный опыт , чтобы научиться тому , как заботиться о людях .
на ted великолепие ума необузданно .
это пугает .
хорошая новость в том , что не нужно блистать , чтобы быть мудрым .
плохая новость в том , что отсутствие мудрости нельзя компенсировать блеском .
попытка это сделать скорее всего создаст проблемы вам и другим людям .
-lrb- аплодисменты -rrb- итак , я надеюсь , что все мы это знаем .
в некотором смысле это очевидно , но всё равно позвольте мне рассказать небольшую историю .
это история про лимонад .
отец со своим семилетним сыном смотрели игру детройтских тигров на бейсбольном стадионе .
сын попросил лимонада , и отец отправился в бар на поиски .
у них был в наличии только лимонад mike ' s hard с пятипроцентным содержанием алкоголя .
будучи выходцем из академической среды , отец не представлял , что этот лимонад содержит алкоголь .
и он принёс лимонад сыну .
один из охранников заметил , что ребёнок пьёт алкогольный напиток , и вызвал полицию , а они вызвали скорую , и мальчика сразу же увезли в госпиталь .
в отделении неотложной медицинской помощи установили , что алкоголя в крови ребёнка нет .
они уже были готовы его отпустить .
но не тут-то было .
агентство по защите детей округа уэйн сказало " нет " .
ребёнок был отправлен в приют на три дня .
может ли мальчик теперь вернуться домой ?
да , говорит судья , но только если отец переедет из дома в отель .
к счастью , через две недели семья была воссоединена .
все : социальные работники , люди из скорой помощи и судья сказали одно и то же : " нам не нравится это делать , но мы должны следовать установленной процедуре " .
почему это происходит ?
скотт саймон , рассказавший эту историю на национальном радио , заметил : " правила и процедуры могут быть дурацкими , но они избавляют от необходимости думать " .
и , ради справедливости нужно отметить , что правила часто вводятся из-за того , что когда-то ранее чиновники проявили халатность и отпустили ребёнка в дом , где с ним дурно обращались .
достаточно справедливо .
когда что-то идёт не так , как часто происходит , мы пытаемся исправить это одним из двух способов .
бывает мы обращаемся к правилам .
выбираем лучшие , и побольше .
бывает мы обращаемся к стимулам .
выбираем лучшие , и побольше .
что же ещё , в конце концов , можно сделать ?
мы наблюдаем такой подход как реакцию на текущий финансовый кризис .
регулировать , регулировать , регулировать .
исправлять стимулы , исправлять стимулы , исправлять стимулы ...
в действительности ни правил , ни стимулов не достаточно , чтобы решить проблему .
как можно написать правило , которое заставит уборщиков поступать так , как они поступали ?
нужно ли их премировать за проявляемую эмпатию ?
это нелепо .
а что происходит - мы всё больше обращаемся к правилам , правилам и стимулам , которые могут улучшить ситуацию в краткосрочной перспективе , но которые создают нисходящую динамику , приводящую к более негативным последствиям в долгосрочной перспективе .
добродетели ума подрываются тем , что мы излишне полагаемся на правила , лишающие нас возможности импровизировать и учиться на своей импровизации .
а добродетели воли подрываются беспрестанными обращениями к стимулам , уничтожающим наше желание поступать правильно .
и даже не имея такого намерения , обращаясь к правилам и стимулам , мы вступаем в войну с мудростью .
позвольте мне привести всего несколько примеров , сначала правил и сражения с добродетелью ума .
один из них - история с лимонадом .
второй , несомненно , более знакомый для вас , это природа современного американского образования : негибкая , строгая программа обучения .
вот пример из чикагского десткого сада .
чтение , получение удовольствия от литературы , и от слов , начинающихся на букву " в " . ванна : соберите детей на ковре и предупредите об опасностях горячей воды .
сценарий включает где-то 75 пунктов для преподавания 25-страничной книги с картинками .
по всему чикаго , в каждой группе детского сада , каждый учитель произносит одни и те же слова в одни и те же дни .
мы понимаем , откуда берутся эти сценарии .
мы не настолько доверяем суждению учителей , чтобы позволить им действовать самостоятельно .
сценарии вроде этого - своеобразная страховка от катастрофы .
и они предотвращают катастрофы .
однако в итоге остаётся посредственность .
-lrb- аплодисменты -rrb- не поймите меня неправильно . нам нужны правила !
джазовым музыкантам нужны ноты - большинству из них нужны какие-нибудь ноты на странице .
бог знает , нам нужно больше правил для банкиров .
но чрезмерное число правил мешает состоявшимся джазовым музыкантам импровизировать .
в результате они утрачивают свой дар или , хуже того , вообще перестают играть .
теперь , как насчёт стимулов ?
они выглядят разумнее .
если у тебя есть одна причина , чтобы сделать что-то и тебе дают вторую для того же самого , то выглядит вполне логично , что две причины лучше , чем одна , и больше шансов , что ты это сделаешь .
так ?
не всегда .
иногда две причины сделать что-либо начинают конкурировать между собой , вместо того чтобы дополнять друг друга . это приводит к уменьшению вероятности того , что оно будет сделано .
я приведу только один пример , т.к. время бежит .
около 15 лет назад в швейцарии обсуждался вопрос , где лучше захоронить ядерные отходы .
должен был состояться национальный референдум .
некоторые психологи пообщались с хорошо разбирающимися в этой теме гражданами .
они спросили : " хотите ли вы , чтобы свалка ядерных отходов была расположена на вашей территории ? "
потрясающе , но 50 процентов граждан ответили да .
они знали , что это опасно .
они думали , что это снизит цену на их недвижимость .
но отходы должны были быть где-то захоронены . и люди несли гражданскую ответственность .
в другой раз психологи поставили вопрос немного по-другому :
" если бы вам ежегодно выплачивали сумму в размере вашей полуторамесячной зарплаты , согласились бы вы разместить ядерные отходы на своей территории ? "
здесь уже две причины - гражданская ответственность и материальный стимул .
вместо 50 процентов положительных ответов да ответили 25 процентов .
в данном случае происходит вот что : до нас доходит суть второго стимула , и мы , вместо того , чтобы спросить " в чем состоит моя ответственность ? " ,
спрашиваем лишь : " что лучше удовлетворяет моим интересам ? "
когда стимулы не работают , когда ceo игнорируют долгосрочное благополучие своих компаний , в погоне за краткосрочными выгодами , сулящими крупные бонусы , решение всегда одно и то же .
выберите стимулы получше .
на самом деле не бывает таких стимулов , которые были бы достаточно хороши .
при наличии злой воли любая система стимулов может быть извращена .
нам нужны стимулы . люди должны зарабатывать на жизнь .
но всецело полагаться на стимулы означает морально разлагать профессиональную деятельность в обоих смыслах этого слова .
это приводит к падению морального духа людей , занимающихся подобной деятельностью , а также приводит к потере этичности самой деятельности .
до своей инаугурации барак обама сказал : " мы должны задаваться вопросом не просто " прибыльно ли это ? " , но " правильно ли это ? " . когда профессии морально разлагаются , каждый занятый в этой профессии попадает в зависимость от стимулов и перестаёт задаваться вопросом " правильно ли это ? "
мы наблюдаем это в медицине .
-lrb- " хотя здесь нет ничего серьёзного , давайте последим за этим , чтобы избежать больших судебных исков " -rrb- и , конечно же , мы наблюдаем это в бизнесе .
-lrb- " чтобы остаться конкурентоспособным на сегодняшнем рынке , я боюсь нам придётся заменить тебя на болванчика " -rrb- -lrb- " я продал свою душу за десятую долю того , что мог бы получить сейчас " -rrb- очевидно , что люди не хотят выполнять свою работу подобным образом .
что же мы можем сделать ?
несколько источников надежды : мы должны попытаться вновь сделать работу этичной .
один из путей - больше учить этике .
-lrb- аплодисменты -rrb- нет лучшего способа продемонстрировать свою несерьёзность людям , чем собрать вместе всё , что ты можешь сказать об этике , красиво упаковать и вогнать в рамки школьного курса .
что следует сделать вместо этого ?
первое : прославлять моральные примеры для подражания .
признавать , поступая в юридический колледж , что что-то нашёптывает тебе об аттикусе финче .
ни один человек десяти лет не собирается в юридический колледж чтобы заниматься слияниями и поглощениями .
людей вдохновляют моральные ориентиры .
но мы со временем понимаем , что с опытом приходит понимание , что ты не можешь признать наличие у себя моральных ориентиров .
что ж , признайте их .
гордитесь тем , что они у вас есть .
славьте их .
и требуйте от своих учителей , чтобы они их признавали и славили .
это одна из вещей , которые мы можем сделать .
не знаю , сколько из вас помнят ещё одного этического героя : пятнадцать лет назад аарон фейерштейн , в то время глава молден миллз из массачусетса - они сделали полартек - их завод сгорел .
осталось 3000 работников . он продолжил выплачивать каждому из них зарплату .
почему ? потому что иначе у них и всего сообщества случилась бы катастрофа .
" может быть в глазах уолл стрит , на бумаге , наша компания стоит меньше , но я могу сказать вам , что она стоит больше . у нас всё в порядке " .
прямо на этой конференции ted мы слышали выступления нескольких этических героев .
два из них были особенно вдохновляющими для меня .
один из них - рэй андерсон , который превратил ... -lrb- аплодисменты -rrb- ... превратил , знаете , часть злой империи в бизнес с почти нулевым выбросом отравляющих веществ .
почему ? потому что это было правильно .
и в качестве бонуса , он обнаруживает - что это принесет ещё больше денег .
его работники воодушевлены усилием .
почему ? потому что они рады делать что-то , что правильно .
вчера мы слышали выступление вилли смитса , посвящённое восстановлению леса в индонезии .
-lrb- аплодисменты -rrb- это во многом лучший пример .
потому что потребовалась воля , чтобы всё сделать правильно .
бог знает , насколько высокая квалификация потребовалась .
меня пугает то , насколько много ему и его товарищам потребовалось узнать , чтобы всё продумать .
но наиболее важный компонент для реализации дела - он особенно отметил это в своём выступлении - это знание людей на местах .
пока вас не поддерживают люди , с которыми вы работаете , вас ждёт неудача .
формулы того , как получить поддержку людей , не существует , потому что различные люди в различных сообществах организуют свою жизнь по-разному .
на ted , а также в других местах , есть много того , что можно прославлять .
даже не надо быть супергероем .
существуют обыкновенные герои .
обыкновенные герои , такие как уборщик , чьи поступки достойны прославления .
каждый из нас , будучи практиком , должен стремиться к тому , чтобы быть экстраординарными или хотя бы обыкновенными героями .
как главы организаций мы должны пытаться создавать среду , поощряющую и питающую и добродетель ума и добродетель воли .
даже мудрейшие и исполненные самых благих намерений люди сдадутся , если им придётся плыть против течения в организациях , в которых они работают .
если вы возглавляете организацию , вы должны быть уверены , что ни одна работа - ни одна - не имеет такого описания , как описание работы уборщика .
потому что правда заключается в том , что любая выполняемая работа , подразумевающая взаимодействие с людьми , является духовной работой .
и любая духовная работа зависит от практической мудрости .
и , пожалуй , самое важное : как учителя мы должны стараться быть обыкновенными героями , этическими примерами для тех людей , которых мы наставляем .
есть несколько вещей , которые мы , как учителя , должны запомнить
первое : мы всегда учим .
всегда кто-то наблюдает .
камера всегда включена .
билл гейтс говорил о важности образования и , в частности , модели , которая задавалась программой kipp . " знание - сила " .
ещё он говорил о множестве замечательных вещей , который делает kipp , таких как помощь в продвижении к высшему образованию детям из бедных районов .
я хочу сконцентрироваться на одной особенной заслуге kipp , которую билл не упомянул .
это возникновение понимания , что наиболее важное , что в ребенке нужно воспитать , это характер .
им нужно научиться уважать себя .
им нужно научиться уважать своих школьных товарищей .
им нужно научиться уважать своих учителей .
и , самое важное , им нужно научиться уважать учебу .
это и есть основная цель .
если этого достичь , остальное станет лёгкой прогулкой .
что касается учителей : вы учите детей этим вещам собственным примером и олицетворением этих ценностей каждую минуту каждый день .
обама аппелировал к добродетели .
и , я думаю , был прав .
и добродетель , которая , на мой взгляд , нужна нам больше всего - это практическая мудрость , потому что она позволяет другим добродетелям - честности , доброте , мужеству и другим - проявляться в нужное время должным образом .
он также апеллировал к надежде .
снова верно .
я думаю , что для надежды есть основания .
я думаю , люди хотят иметь возможность быть добродетельными .
во многих отношениях , это то , что делает ted .
желание делать правильные вещи , правильным образом , ради правильных целей .
этот вид мудрости находится в пределах досягаемости каждого из нас , для этого достаточно лишь начать уделять внимание .
уделять внимание тому , что мы делаем , тому , как мы это делаем , и , возможно , самое важное , структуре организаций , в которых мы работаем , чтобы быть уверенными в том , что у нас и других людей есть возможность развивать мудрость , а не подавлять её .
спасибо большое .
благодарю вас .
-lrb- аплодисменты -rrb- крис андерсон : вы должны вернуться и постоять там минутку .
барри шварц : спасибо большое .
-lrb- аплодисменты -rrb- я написал эту поэму , после того как услышал по телевидению высказывание одной довольно известной актрисы одному очень известному журналисту , " в последнее время , я понастоящему вся в интернете .
хотелось бы , чтоб он был более организированным " .
так что -
-lrb- смех -rrb- если я контролировал интернет , вы бы смогли сделать аукцион вашего разбитого сердца на ebay ,
забрать деньги , пойти на amazon , закупить телефонный справочник страны , где никогда не бывали , начать звонить кому попало , пока не попадете на кого-то , кто очень хорошо флиртует на иностранном языке .
-lrb- смех -rrb- если я распоряжался интернетом , вы бы смогли прокрутить через mapquest изменения в настроении своей любимой .
дать левым бутоном по " раздражительный " , а правым по " озабоченный " , отвернуться от безмолвного ответа , и вернуться к поцелуями с языком и хорошей любви ,
и смогли бы пронавигировать и распробовать каждый емоциональный перекресток .
бывают дни когдя я мелок как сковородка , но километрами ширюсь во все стороны .
если я владел интернетом , napster , monster и friendster.com были бы один большой веб-сайт .
так сможете послушать хорошую музыку , притворяясь , что ищете работу , а в действительности просто болтая в чате с друзьями .
-lrb- смех -rrb- черт , если я управлял сетью , вы смогли бы посылать мейлы мертвым .
-lrb- смех -rrb- они бы вам не отвечали - -lrb- смех -rrb- но вы бы получали автоответы .
-lrb- смех -rrb- их имя в ящике входящих сообщений - -lrb- смех -rrb- все равно , это все , что вам хотелось всущности .
и сообщение , " гей , это я . мне тебя не хватает .
-lrb- смех -rrb- слышь , увидишь , быть мертвым - красота .
так что возвращяйся к выращиванию детей и борьбе за мир и изнуряйся от желания прикусить сладким " .
если я спроектировал интернет , то детство-точка-ком был бы " loop " -ом мальчишки в фруктовом саду , с лыжной палкой вместо меча , крышкой мусорного ведра вместо щита , орущим , " я - император всех " orange " -ей
я - император всех " orange " -ей . я - император всех " orange " -ей " .
вы следите за мной ?
-lrb- смех -rrb- бабушка-точка-ком был бы рецептами печенья и инструкциями для ополаскивателей рта .
раз , два , три .
это свяжет вас с горячая-дигитальная-псина-точка-ком .
это - мой дедушка .
он вас переправит на сердитый-бывший-легавый-в-своем-четвертом-браке - точка - папсик .
который прикреплен к немного-пустоголовой-но-все-еще-высылающей-имбирьное-печенье-на рождество-точка -мамочке , которая скачала бы мальчишку в фруктовом саду , императора " orange " -ей , который вырос бы , превращаясь в меня - парня , который обычно заходит черезчур далеко .
так что , если я император интернета , все равно был бы смертным , не так ли ?
но тогда , вероятно уже имел бы по возможности самую низкую ипотеку и самый большущий член - -lrb- смех -rrb- и в первый же день работы объявил бы спам вне закона .
он был бы мне ненужен .
я был бы своего рода гения интернета и мне , мне бы хотелось апгрейднуться до божества и может быть просто так - щелк - я бы стал беспроводным .
-lrb- смех -rrb- чего ? может быть google наймет такого .
я бы прошмыгивал сквозь ваши серверы и файрволы как вирус до тех пор пока всемирная сеть не стала бы настолько мудрой , дикой и организованной , какую я считаю современный " miracle / oracle " может сотворить , но оу-йеее , хотите держать пари насколько сумасшедшим и не-писиобразным ваш мак или писи может быть , когда я затанцую как бог , как эдакий-нехреновый господь-точка-net ?
это - как в жизни .
речь не о том , можешь ли ? а , даешь ли ?
можем интерферировать в интерфейсе .
можем превратить " вам - аллилуйя " в национальный гимн киберпространства , каждый раз когда успели логнуться .
не надо читать молитвы .
не нужно писать псалмы .
незачем напевать " ом " .
высылаете благословенный мейл тому , о-ком-думаете- собачка-пам-парам-ля-ля-точка-ком .
спасибо , ted .
-lrb- аплодисменты -rrb- год назад я упоминал о трех вещах .
я говорил о том , что мировая статистика не всегда доступна в должном виде .
как следствие этого , у нас до сих пор преобладает устаревшая точка зрения о делении стран на развивающиеся и индустриальные , а это неправильно .
и о том , насколько большое значение имеет анимационное представление данных .
времена меняются . сегодня на сайте департамента статистики оон появилось объявление , что полный доступ к их базам данных с 1 мая открыт .
-lrb- аплодисменты -rrb- прошу обратить внимание на экран .
произошло три события .
оон открыла свои статистические базы данных и появилась новая бета версия программного обеспечения , которая теперь работает прямо через сеть , то есть вам больше не нужно ничего скачивать .
позвольте мне напомнить о том , что я говорил год назад .
кругами обозначены страны .
здесь у нас уровень рождаемости - количество детей на одну женщину , а здесь - средняя продолжительность жизни в годах .
1950 год . это - индустриальные страны , это - развивающиеся .
в то время действительно были " мы " и " они " .
между странами была огромная разница .
но потом она изменилась , причём довольно сильно .
а происходило вот что .
красный большой кружок - это китай ,
синий - индия .
они стремительно двигаются ... постараюсь быть серьезнее , чем в прошлом году , показывая как всё изменилось .
вот тут внизу - африка , сразу видно что здесь проблемы , правда ?
семьи всё ещё большие ; эпидемия вич тянет эти страны сюда вниз .
вот вкратце то , что мы видели в прошлом году , и то , как всё будет развиваться в будущем .
я хочу поговорить о том , возможно ли это ?
ведь я демонстрирую данные , которых еще нет .
потому что , на данный момент мы здесь .
а возможно ли , чтобы так и произошло ?
знаете , я ограничился сроком своей жизни .
я рассчитываю прожить 100 лет .
мы сейчас здесь .
и теперь давайте взглянем на экономическую ситуацию в мире .
посмотрим , как она соотносится с детской смертностью .
поменяем оси :
вот у нас детская смертность , точнее , выживаемость. здесь умирают 4 ребенка -lsb- на тысячу -rsb- , здесь - 200 .
а по этой оси - ввп на душу населения .
вот что мы имеем в 2007 году .
прокручиваем время назад , а я добавил исторические данные - назад , назад , назад , - не так много статистики было 100 лет назад .
для некоторых стран данные всё-таки ещё есть .
заглядываем в архивы и вот мы в 1820 . только австрия и швеция предоставляли данные .
-lrb- смех -rrb- -lsb- лектор - швед -rsb- но они были тут внизу , имея лишь 1000 долларов на душу в год .
а каждый пятый ребёнок не доживал до своего первого дня рождения .
вот что происходит , если смотреть на мир в целом .
страны становятся богаче и богаче , начинают вести статистику .
правда здорово , когда у них есть статистика ?
видите , как это важно ?
а вот - дети все ещё живут не дольше :
19-й век , 1870 год , - не лучшее время для европейских детей . ведь большинство данных - из европы .
только на рубеже веков доля детей , проживших свой первый год , перевалила за 90 % .
вот подтягивается индия , начали появляться первые данные оттуда .
а это сша делает отрыв , зарабатывая деньги .
вот китай . появился из самого нижнего угла ,
поднимается при мао-цзедуне , добивается лучшего здравоохранения , но не благосостояния .
вот он умер , вот при дэн сяопине появились деньги .
китай перемещается сюда .
круги продолжают двигаться вверх , и вот картина на настоящий момент .
-lrb- аплодисменты -rrb- взглянем на соединенные штаты .
в этой программе есть такая функция - " заморозка " .
установим её на соединенные штаты - всё остальное становится фоном . я ставлю сша вот здесь , и теперь крутим время назад
мы видим , что соединенные штаты оказываются справа от основной массы
они всё время при деньгах .
в 1915 году сша соседствовали с индией , с современной индией .
это значит , что сша были богаче , но детей там умирало относительно больше , чем в индии сегодня .
давайте ещё сравним с сегодняшними филиппинами .
сегодня у филиппин примерно такая же экономика как у сша в первую мировую войну .
но придётся серьезно передвинуть сша вперед , пока они достигнут того же уровня здравоохранения , что сейчас на филиппинах .
примерно в 1957 году в сша был уровень здравоохранения , как сейчас на филиппинах .
в этом трагедия современного мира , охваченного т.н. глобализацией . трагедия в том , что азия , арабские страны , латинская америка далеко впереди по показателям здоровья , образования , человеческих ресурсов , но отстают экономически .
вот в чём сегодняшнее несоответствие развивающихся стран .
сейчас их социальное развитие обгоняет экономическое .
в 1957 году экономика сша была на уровне сегодняшней в чили .
а сколько же времени понадобилось соединённым штатам , чтоб достичь уровня чили по здравоохранению ?
придётся передвинуться в 2001 - 2002 года , когда сша сравнялись с чили по здравоохранению .
и чили не отстаёт !
через пару лет чили может достичь меньшей детской смертности чем сша !
это очень важный момент - подобный разрыв в 30-40 лет в уровне здравоохранения .
а за этим стоит уровень образования ,
и уровень инфраструктуры , и , в целом , людские ресурсы .
теперь давайте уберем это . я бы хотел показать вам скорость , динамику изменения показателей .
вернемся в 1920-й , и взглянем на японию ,
на швецию и на сша .
устроим гонки между желтым фордом , красной тойотой , и коричневым вольво .
-lrb- смех -rrb- на старт , внимание , марш ...
неудачный старт у тойоты - видите ; американский форд обгоняет по обочине .
а у вольво всё в порядке .
вот война . тойота вылетает с трассы , но тут тойота возвращается более здоровой чем швеция - видно ?
она обошла швецию , и теперь более здоровая , чем швеция .
как раз тогда я и продал свою вольво и купил тойоту .
-lrb- смех -rrb- мы видим колоссальную скорость изменений в японии .
они действительно всех догнали !
изменения - постепенны , и
чтобы их уловить , нужно смотреть в масштабе поколений .
я представлю вам свой вариант моей семейной истории . вот график .
и он такой же , как и ранее - деньги здесь , здравоохранение тут .
и вот моя семья .
швеция , 1830 год , родилась моя пра-прабабушка .
швеция была как сегодняшняя сьерра-леоне .
родилась моя пра-бабушка , 1863 год .
швеция - как сегодняшний мозамбик .
родилась моя бабушка , 1981 год .
она воспитывала меня в детстве , и я сейчас не о статистике говорю . это моя семейная история .
вот когда я верю статистике : когда она подтверждается бабушкиными рассказами .
-lrb- смех -rrb- это вообще лучший способ подтверждения исторической статистики .
швеция была как гана .
очень интересно наблюдать огромные различия в странах тропической африки .
я говорил в прошлом году и повторю сейчас : моя мама родилась в египте , а я ... кто я ?
я в семье - мексиканец .
а дочь родилась в чили , а внучка - в сингапуре , самой здоровой стране на земле .
сингапур 2-3 года назад обошел швецию , и его уровень детской смертности теперь ниже .
да , но у них страна маленькая !
у них все больницы под боком , и нам не догнать их : пока доберёшься из наших-то лесов !
-lrb- смех -rrb- но отдаю должное сингапуру ,
они - лучше всех .
всё это выглядит отлично .
но всё не так просто с этим " отлично "
я вам покажу еще одну возможность программы .
можно сделать так , чтобы сам цвет отражал ещё одну переменную , в качестве которой я выбрал ...
" выбросы углекислого газа , в тоннах на душу населения " .
в 1962 году в сша выброс составил 16 тонн на человека .
в китае - 0.6 тонн , в индии - 0.32 тонн на человека .
что же происходило дальше ?
мы видим , что эта прекрасная история о росте богатства и здоровья ... достигалась за счет выбросов углекислого газа .
пока ещё никто по-другому не делал .
у нас нет полных обновлённых данных , так как сегодня такая информация не доступна .
а потому мы смотрим на 2001 год .
на встрече с мировыми лидерами , в которой я участвовал , многие говорили , что проблема - в развивающихся странах , что они-то и выбрасывают слишком много углекислого газа .
министр окружающей среды индии сказал , " проблемы начались с вас " .
изменение климата началось именно из-за стран с высоким уровнем дохода .
" но мы вас прощаем , потому что вы этого не знали .
и теперь мы считаем выбросы на душу населения .
теперь будем считать на душу населения .
и теперь каждая страна отвечает за выбросы на душу населения " .
это доказывает , что нигде в мире развитие экономики и прогресс здравоохранения не проходили без разрушения климата .
эту ситуацию обязательно нужно менять .
меня упрекают , что я показываю слишком оптимистичную картину мира . но я так не думаю .
мир - место довольно неустроенное .
вот модель , которую мы называем " долларовой улицей " .
все живут на одной улице .
номер дома показывает заработок семьи в день .
эта семья имеет один доллар в день .
едем дальше по улице . эта семья живёт на 2-3 доллара в день .
едем дальше - первый дом с садиком - здесь зарабатывают от 10 до 50 долларов в день .
как же они живут ?
заглянем в спальню : люди спят , постелив коврик на пол .
вот что такое " черта бедности " - 80 % дохода идет на покрытие энергетических нужд , проще говоря , на еду .
при уровне в 2-5 долларов , уже есть кровать .
а здесь уже и приличная спальня в наличии .
я рассказывал об этом сотрудникам ikea , и они сразу же захотели увидеть какие тут диваны .
-lrb- смех -rrb- такой вот диван появляется .
интересно , что если посмотреть панораму , то семейство всё еще сидит на полу ,
хотя у них есть диван . если зайти на кухню , то для женщины большой разницы между 1 и 10 долларами в день нет .
только при более высоком уровне в семье появляются нормальные рабочие условия .
а чтобы реально почувствовать разницу , посмотрим на туалеты .
всё это может измениться .
все эти фотографии - из африки , но она может стать намного лучше .
победить нищету можно .
я не проводил исследований в it и подобных областях .
в течение 20 лет я проводил исследования среди африканских фермеров , живущих на грани голода .
вот результат исследования их потребностей .
хорошо то , что здесь не видно , кто из них - исследователь .
вот когда исследование принесёт обществу пользу : если живешь среди народа .
когда человек в нищете , все его думы о том , чтобы выжить .
о том , чтобы обеспечить себе пищу .
эти две девочки , сейчас уже взрослые , - их родители умерли от спида - они беседуют с квалифицированным агрономом .
это один из лучших агрономов в малави - джунатамбе кумбира , он разъясняет им , какой следует сажать сорт маниоки - лучшего способа превратить солнечный свет в еду ещё непридумано .
и они с большим желанием слушают его рекомендации , так как для них это означает выжить в нищете .
это один пример .
другой - это выход из нищеты .
эти женщины твердили об одном : " достаньте нам технику !
мы ненавидим эти ступы , ненавидим стоять за ними часами .
дайте нам мельницу , будем молоть сами , а всё остальное мы сможем оплатить " .
технологии выведут из нищеты , но чтобы её избежать , нужен рынок .
женщина на фото рада , что везет продукты на рынок .
она благодарна инвестициям в образование - ведь она уже умеет считать , и на рынке ее не обманут .
она хочет , чтоб ребенок был здоров - она сможет ездить на рынок , а не сидеть дома .
также она хочет , чтобы всё было благоустроено , ведь так хорошо , когда дорога мощеная .
кредиты - тоже хорошая вещь .
велосипед она купила благодаря микрокредитованию .
а нужная информация скажет ей , когда и с каким продуктом идти на рынок .
и это всё можно сделать .
мой 20-летний опыт в африке твёрдо говорит мне : невероятное осуществимо .
достижения африки не так уж плохи !
за 50 лет она прошла путь от раннего средневековья до европы 19-го века , её государства и страны функционируют как таковые .
можно сказать , достижения тропической африки - лучшие в мире за последние 50 лет .
ведь мы забываем с чего она начала .
эта глупое деление на " развивающиеся " страны сваливает вместе нас , аргентину и мозамбик 50 лет назад , и утверждает , что мозамбик достиг меньшего .
надо знать мир получше .
мой сосед знает 200 видов вина .
он знает про вино всё .
сорт винограда , температуру , всё !
а я знаю только два типа вина - белое и красное .
-lrb- смех -rrb- но мой сосед знает только два типа стран - индустриальные и развивающиеся .
я знаю 200 типов , я знаю массу деталей ...
это ведь всем по силам .
-lrb- аплодисменты -rrb- всё-таки , надо быть серьёзнее . а как стать серьёзным ?
запустить powerpoint , конечно !
-lrb- смех -rrb- воздадим должное пакету office , ладно ?
итак , о чем это я ?
я утверждаю , что у развития имеет много аспектов .
и у каждого из нас - свой любимый .
тот , кто в частной компании , любит микрокредиты .
те , кто ведут борьбу в рамках нпо , превозносят равноправие полов ,
те , кто в сфере образования , обожают юнеско и т.д.
но на глобальном уровне надо учитывать не только наш любимый аспект ,
надо учитывать всё .
все перечисленные вещи важны для развития , особенно в период выхода из нищеты , продвижения к благополучию .
нам нужно задуматься о том , какая у развития цель и какие у неё средства .
сначала оценим важнейшие средства .
для меня , профессора по вопросам общественного здравоохранения , экономический рост исключительно важен для развития : он обеспечивает 80 % выживаемости .
управление . действующее правительство - вот что вывело калифорнию из кошмара 1850 года .
правительство в конечном итоге обеспечило исполнение законов .
образование , человеческие ресурсы также важны .
здоровье тоже важный аспект , но не как средство для развития .
окружающая среда важна .
права человека тоже важны , но мы ставим тут лишь 1 плюсик .
теперь о целях . к чему же нужно стремиться ?
не к деньгам , это точно .
деньги - это не цель .
это лучшее средство , но как цель деньги получают ноль .
управление . да , иногда забавно сходить на выборы , но но это не цель .
и ходить в школу - тоже не цель , это средство .
два плюсика получает здоровье . да , здоровым быть хорошо , особенно в моем возрасте : стоять можешь - значит здоров .
и это прекрасно , здоровье получает два плюсика .
окружающая среда - очень , очень важно !
ведь внукам ничего не останется , если мы не сбережём то , что есть .
но в чём же главные цели ?
права человека , конечно .
права человека - это цель , а не средство достижения успехов развития .
и , конечно , культура . я бы сказал , культура - это самое важное , потому что именно она даёт радость жизни .
это ценность самой жизни .
невероятное осуществимо .
даже африканские страны могут этого достичь .
я показал вам один из примеров , когда невероятное осуществимо .
пожалуйста , запомните мою главную мысль : невероятное осуществимо .
мы может сделать мир прекрасным !
я показал вам снимки , я всё " доказал " с помощью powerpoint , и я думаю , что смогу убедить вас и через элементы культуры .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- вынесите мой меч !
искусство шпагоглотания идёт из древней индии .
это действо , в течение тысяч лет стимулировало человека задумываться над неочевидным .
-lrb- смех -rrb- и сейчас я вам докажу , что невероятное осуществимо , с помощью этой прочной стали - это штык шведской армии 1850 года , последнего года , когда мы воевали .
он полностью сделан из прочной стали - слышите ?
и я собираюсь взять это стальное лезвие и вонзить его в мое тело из плоти и крови , и доказать вам , что невероятное осуществимо !
прошу минуту абсолютной тишины .
-lrb- аплодисменты -rrb- это большой адронный коллайдер .
он 27 километров в окружности
и это самый большой научный эксперимент , когда-либо поставленный .
более 10 тысяч физиков и инженеров из 85 стран мира объединились вместе на несколько десятилетий , чтобы построить эту машину .
мы занимаемся тем , что ускоряем протоны - атомные ядра водорода - до скорости , равной 99.999999 процентам скорости света .
на этой скорости они пролетают эти 27 километров 11 тысяч раз в секунду .
и мы сталкиваем их с другим пучком протонов , летящим в противоположном направлении .
мы сталкиваем их внутри гигантских детекторов .
по существу это цифровые камеры .
а это детектор , над которым я работаю , - atlas .
вы сможете представить размер : вы увидите людей стандартного европейского размера ниже .
-lrb- смех -rrb- чтобы представить размер : ширина 44 метра , 22 метра в диаметре , вес 7 тысяч тонн .
и мы воссоздаем условия , которые были начиная с меньше , чем одна миллиардная секунды после начала вселенной , до 600 миллионов раз в секунду внутри детектора - это необъятные числа .
и если вы видите эти металлические секторы , это огромные магниты , которые направляют электрически заряженные частицы , так что можно измерить , насколько быстро они движутся .
это изображение примерно годовой давности .
эти магниты внутри .
а это тот самый человек стандартного европейского размера , чтобы вы могли представить масштаб .
и это там будут созданы миниатюрные большие взрывы однажды летом этого года .
и , кстати , сегодня утром я получил письмо , сообщающее , что сегодня мы закончили установку последнего компонента atlas .
итак , сегодня всё закончено . мне бы хотелось сказать , что это я так спланировал для ted , но это не так . сегодня работы завершены .
-lrb- аплодисменты -rrb- да , это замечательное достижение .
вы можете спросить : " зачем ? "
зачем создавать условия , которые были меньше , чем одна миллиардная секунды после начала вселенной ?
потому что ученые , изучающие элементарные частицы , пустое место без движения вперед .
и цель физики элементарных частиц понять , из чего все состоит и как все связано .
и под " все " я имею в виду себя и вас , конечно , землю и солнце , сотни миллиардов солнц в нашей галактике и сотни миллиардов галактик в обозреваемой вселенной .
абсолютно все .
теперь вы можете сказать : " ну ладно , но почему просто не смотреть на нее ?
если вы хотите узнать , из чего я состою , посмотрите на меня " .
мы обнаружили , что если вернуться в прошлое , вселенная становится горячее и горячее , плотнее и плотнее и проще и проще .
сейчас нет реальных оснований , почему я знаю это , но похоже , что это так .
итак , мы считаем , что в ранний период жизни вселенной , все было очень просто и понятно .
все окружающие нас сложные объекты , включая такую замечательную штуку как человеческий мозг , принадлежат старой , холодной и сложной вселенной .
но там , в начале , в первую миллиардную секунды , в соответствии с нашими представлениями и наблюдениями , вселенная была очень простой .
она была как ...
представьте снежинку в вашей руке , вы смотрите на нее , и она невероятно сложный и красивый объект . но если вы нагреете ее , она растает в каплю воды , и вы увидите , что она всего лишь состоит из h20 , из воды .
то же самое когда мы смотрим в прошлое , чтобы понять , из чего состоит вселенная .
и на сегодняшний день она состоит вот из чего .
всего 12 частиц вещества , связанных вместе четырьмя природными взаимодействиями .
кварки , вот эти розовые кубики , составляют протоны и нейтроны , которые составляют атомные ядра в вашем теле .
электрон , который вращается вокруг атомного ядра , держится на своей орбите электромагнитным взаимодействием , которая переносится вот этой частицей , фотоном .
кварки держатся вместе другими частицами , называемыми глюонами .
а эти штуки - это слабое ядерное взаимодействие , возможно , наименее знакомое .
но без него солнце не будет светить .
а когда солнце светит , огромное количество этих частиц , называемых нейтрино , льются наружу .
вообще-то если вы просто посмотрите на ноготь большого пальца , примерно квадратный сантиметр , то около 60 миллиардов нейтрино в секунду , идущих от солнца , проходят через каждый квадратный сантиметр вашего тела .
но вы их не чувствуете , потому что слабое взаимодействие названо правильно . действует на очень коротких расстояниях и очень слабо , поэтому частицы просто пролетают сквозь вас .
и все эти частицы были открыты за прошлое столетие .
первая , электрон , была открыта в 1897-м году , и последняя , называемая тау-нейтрино , в 2000-м году . на самом деле это как , я хочу сказать , что это как пригород чикаго . я знаю , это большая страна , америка , не так ли ?
кажется , что близко , но долго добираться .
по сравнению со вселенной обманчиво близко .
-lrb- смех -rrb- итак , эта частица была открыта в 2000-м году , так что это относительно свежая картинка .
одна из замечательных вещей , которую я обнаружил , это что нам удалось открыть их все , осознавая насколько они крошечные .
они - один шаг в размере всей обозримой вселенной .
итак , 100 миллиардов галактик на расстоянии 13,7 миллиардов световых лет это шаг расстояния от них до монтеррея и это примерно то же самое , как от монтеррея до них .
абсолютно , совершенно мелкие , но мы открыли почти полный комплект .
итак , один из моих знаменитых предшественников в манчестерском университете эрнест резерфорд , открыватель атомных ядер , однажды сказал : " есть только две науки : физика и коллекционирование марок " .
я не думаю , что он хотел оскорбить остальные науки , хотя он был из новой зеландии , так что это возможно .
-lrb- смех -rrb- но он имел в виду , что то , что мы сделали , на самом деле коллекционирование марок .
хорошо , мы открыли частицы , но до тех пор , пока вы не поняли основополагающую причину этой структуры : почему все спроектировано так , как есть , - действительно вы только собирали марки , не занимались наукой .
к счастью у нас есть возможно одно из величайших научных достижений 20-го века , которое подкрепляет эту структуру .
это законы ньютона , если желаете , физики элементарных частиц .
это простое до изящества математическое уравнение , которое называется стандартная модель .
вы можете приклеить его на футболку , что всегда является признаком элегантности .
вот оно .
-lrb- смех -rrb- я немного соврал , развернув его со всеми кровавыми подробностями .
тем не менее это уравнение позволит вам посчитать все , кроме гравитации , что происходит во вселенной .
итак , вы хотите узнать , почему небо синее , почему атомные ядра связаны друг с другом , - и у вас есть достаточно большой компьютер - почему днк той формы , которую она имеет .
в принципе , вы можете вычислить это из этого уравнения .
но здесь есть проблема .
кто-нибудь знает , где ?
бутылка шампанского любому , кто скажет .
я упрощу его , увеличив одну из строк .
по существу , каждое из этих обозначений относится к какой-нибудь частице .
эти w здесь относятся к слабым взаимодействиям и их связи .
они носители слабого взаимодействия , и тоже самое с z.
но есть еще дополнительный символ в уравнении : h.
да , h.
h означает бозон хиггса .
бозоны хиггса еще не обнаружены .
но они необходимы , они необходимы , чтобы сделать математическую работу .
поэтому все очень подробные подсчеты , которые мы можем сделать с этим замечательным уравнением , невозможны без этого дополнительного элемента .
так что это предсказание , предсказание новой частицы .
что она делает ?
у нас было много времени для создания аналогий .
и тогда , в 80-х , когда нам нужны были деньги от правительства великобритании для коллайдера , маргарет тэтчер , в то время , сказала : " если вы сможете объяснить на языке , понятном политикам , что за ерунду вы делаете , то вы получите деньги .
я хочу знать , что делает этот бозон хиггса " .
и мы придумали эту аналогию и , кажется , она сработала .
бозон хиггса дает массу фундаментальным частицам .
и суть в том , что вся вселенная , - это не значит только космос , это значит и меня , и то , что внутри вас , - вся вселенная заполнена чем-то , что называется полем хиггса .
частицы хиггса , если угодно .
аналогия в том , что эти люди в комнате это частицы хиггса .
и когда частица движется сквозь вселенную , она может взаимодействовать с этими бозонами хиггса .
но представьте кого-нибудь не очень популярного , проходяшего через комнату .
все проигнорируют его . он легко может пересечь комнату очень быстро , по существу со скоростью света . он не имеет массы .
а представьте кого-нибудь невероятно важного , известного и умного , входящим в комнату .
его окружат люди , и его путь через комнату затруднен .
почти как будто он потяжелел . обрел массу .
и это как раз то , как работает хиггсовский механизм .
суть в том , что электроны и кварки в вашем теле и во вселенной , которую мы видим вокруг , тяжелые , в некотором смысле , и имеют массу , потому что окружены частицами хиггса .
они взаимодействуют с полем хиггса .
если это образ верен , то нам нужно обнаружить эти частицы хиггса в коллайдере .
если это неверно , потому что это достаточно сложный механизм , хотя и самый простой , который мы смогли представить , то , что бы ни делало работу частиц хиггса , мы знаем , должно обнаружиться в большом адронном коллайдере .
это одна из первостепенных причин , почему мы построили эту гигантскую машину .
я рад , вы узнали маргарет тэтчер .
вообще-то я думал сделать картинку более соответствующей стране , но -lrb- смех -rrb- ничего страшного .
итак , это первая задача .
это по существу гарантия того , что найдет коллайдер .
есть еще много других . вы слышали о многих важных задачах физики элементарных частиц .
одна из них , о чем вы слышали , это темное вещество , темная энергия .
есть еще один вопрос , он заключается в том , что природные взаимодействия , вообще-то достаточно красивые , чем дальше в прошлое , тем больше кажется , что их сила меняется .
их сила действительно меняется .
таким образом электромагнитное взаимодействие , которое держит нас вместе , усиливается , чем выше температуры .
сильное взаимодействие , ядерное взаимодействие , которое связывает ядра вместе , становится слабее . и вы видите , что стандартная модель - вы можете посчитать , как они меняются , - это взаимодействия , три взаимодействия , отличные от гравитации , почти объединяются в одной точке .
это почти так же , как если бы было одно красивое супер-взаимодействие там , в начале времени .
вот только они не совсем точно объединяются .
сейчас есть теория суперсимметрии , которая удваивает число частиц в стандартной модели . что , на первый взгляд , не выглядит упрощением .
но в действительности с этой теорией мы видим , что природные взаимодействия действительно объединяются вместе там , в момент большого взрыва . безусловно превосходное предсказание . модель была построена не для него , но , похоже , она исполняет его .
также эти суперсимметричные частицы многообещающие кандидаты на темное вещество .
таким образом очень убедительная теория это действительно основное направление физики .
и если бы я делал ставки , то я бы поставил на то , - что очень ненаучно - что эти частицы тоже будут обнаружены в коллайдере .
коллайдер может открыть и много другого .
но за несколько оставшихся минут я просто хочу показать вам другое представление о том , что я думаю , что физика элементарных частиц действительно означает для меня , физика элементарных частиц и космология .
я думаю , что нам дан замечательный сюжет , почти история сотворения , если желаете , вселенной , современной наукой за несколько прошедших десятилетий .
и я бы сказал , что она заслуживает в духе выступления уэйда дэвиса по крайней мере быть в одном ряду с этими замечательными историями сотворения мира людей высоких анд и замерзшего севера .
я думаю , что эта история сотворения мира столь же замечательна .
история начинается так : мы знаем , что вселенная началась 13,7 миллиардов лет назад в чрезвычайно горячем и плотном состоянии , размером гораздо меньшим , чем один атом .
она началась расширяться примерно через одну миллионую миллиардную миллиардную миллиардную миллиардную секунды - думаю , я назвал правильно , - после большого взрыва .
гравитация отделилась от остальных взаимодействий .
затем вселенная подверглась экспоненциальному расширению , называемому инфляционным .
за первую миллиардную долю секунды или около того появилось поле хиггса , и кварки , глюоны и электроны , которые составляют нас , обрели массу .
вселенная продолжила расширяться и остывать .
через несколько минут в ней был водород и гелий . и все .
вселенная состояла из 75 % водорода и 25 % гелия . как и сегодня .
она продолжала расширяться около 300 миллионов лет .
затем свет начал путешествовать через вселенную .
она стала достаточно большой , чтобы быть прозрачной для света , и это то , что мы видим как реликтовое излучение в космосе , которое джордж смут описал как взгляд в лицо богу .
через около 400 миллионов лет сформировались первые звезды , а затем водород и гелий стали превращаться в более тяжелые элементы .
таким образом элементы жизни : углерод , кислород и железо - все те элементы , которые необходимы , чтобы создать нас , были созданы в первых поколениях звезд , которые потом взорвались , когда в них закончилось топливо , и выбросили эти элементы назад во вселенную .
элементы потом снова сжались в новое поколение звезд и планет .
и на некоторых из тех планет кислород , который был создан в первом поколении звезд , смог объединиться с водородом сформировалась вода , жидкая вода на поверхности .
по крайней мере на одной и , может быть , только на одной из тех планет развилась примитивная жизнь , которая эволюционировала за миллионы лет в существа , которые ходили прямо и оставили следы около трех с половиной миллионов лет назад в ваттах танзании , и наконец оставили следы в другом мире .
и построили эту цивилизацию , эту замечательную картину , которая превратила темноту в свет , и теперь вы можете увидеть эту цивилизацию из космоса .
как сказал один из моих великих героев , карл саган , такие вещи , как - и не только они , если оглядеться , - такие вещи , как ракеты сатурн-5 , и спутник , и днк , и литература , и наука - это то , что атомы водорода делают , когда у них есть 13,7 миллиардов лет .
безусловно удивительно .
и законы физики , не так ли ?
итак , правильные законы физики изящно сбалансированы .
если бы слабое взаимодействие было немного другим , то углерод и кислород не были бы устойчивы внутри ядер звезд и ничего этого не было бы во вселенной .
и я думаю , это замечательная и знаменательная история .
50 лет назад я бы не смог рассказать эту историю , потому что мы не знали ее .
из-за нее я действительно думаю , что цивилизация , которая , как я сказал , если вы верите в научную историю сотворения мира , возникла исключительно как результат законов физики и нескольких атомов водорода , и по крайней мере меня она заставляет чувствовать необычайно значимым .
и все это коллайдер .
коллайдер , когда летом его включат , несомненно напишет следующую главу этой книги .
и я конечно жду с огромным волнением , когда он будет включен .
спасибо .
-lrb- аплодисменты -rrb- фильм альфреда хичкока " птицы " многие смотрели ?
страшно не было ?
если да , вам , возможно , стоит сейчас покинуть зал .
-lrb- смех -rrb- итак , это - торговый автомат для ворон .
последние несколько дней многие из вас спрашивали меня : " как ты пришёл к этому ? как ты начал этим заниматься ? "
началось это , как и многие великие идеи , или многие навязчивые идеи , на вечеринке .
около 10 лет назад я был на вечеринке у друга . по время беседы он пожаловался на ворон , заполонивших его дворик и устроивших там кавардак .
он мне сказал , что этим следует заняться всерьёз и постараться истребить их .
" их надо перебить , потому что они нам мешают " .
я сказал , что это глупо и что , скорее , нам следует обучить их полезным вещам .
а он мне ответил , что это невозможно .
в этом зале могу смело признаться , что меня страшно раздражает , когда кто-то говорит " это невозможно ! "
в течение следующих 10 лет я в свободное время читал о воронах всё , что мог .
-lrb- смех -rrb- наконец , через 10 лет , моя жена сказала : " послушай , ты просто должен сделать эту штуку , о которой говорил . создай этот торговый автомат ! "
что я и сделал .
мне это интересно в том числе и потому , что я начал замечать , что мы многое знаем о тех видах , что исчезают с планеты в результате расширения среды обитания людей , но никто не обращает внимания на те виды , которые , как ни странно , продолжают жить и выживать .
я конкретно имею в виду виды синантропные : те , что приспособились конкретно к человеческой среде . к ним относятся крысы , тараканы , вороны .
начав изучать их , я обнаружил , что они чрезвычайно адаптируемы .
они исключительно приспособились к жизни рядом с нами .
в свою очередь , мы постоянно пытались их уничтожить .
и этими действиями вырастили из них паразитов .
наши действия заставляют их каждый раз адаптироваться по-новому .
например , крысы способны невероятно быстро научаться .
а тараканы , как знает любой , кто пытался избавиться от них , быстро становятся невосприимчивы к ядовитым средствам .
вот я и подумал сделать что-нибудь взаимовыгодное .
создать что-нибудь полезное для обеих сторон . найти способ по-новому построить отношения с этими видами .
вот с какими мыслями я создавал торговый автомат .
но история с автоматом станет чуть интереснее , если узнать о воронах побольше .
оказывается , что рядом с человеком вороны не просто выживают - они прямо-таки процветают .
на планете они есть повсюду , кроме арктики и южной оконечности южной америки .
и на всей этой территории , вы их вряд ли встретите дальше , чем в 5 километрах от человеческого жилища .
так что , даже если мы о них не думаем , они всегда рядом с нами .
и неудивительно , что при неуклонном росте народонаселения - больше половины людей живёт сейчас в городах ,
при этом , девять десятых роста населения приходится на города -
неудивительно , что наблюдается всплеск популяции ворон .
подсчеты числа птиц говорят о возможно даже экспоненциальном росте популяции .
и это не должно нас удивлять .
но мне было крайне интересно обнаружить , что эти птицы приспосабливаются весьма необычным способом .
приведу пример .
это - бетти . она из новой каледонии ,
и на этом острове вороны используют веточки , чтобы выковырнуть насекомых и прочую живность из древесины .
здесь она пытается достать кусочек мяса из трубки .
но экспериментаторы оплошали .
напутав , они положили туда просто кусок проволоки .
вороне ранее никогда не приходилось этого делать .
как видите , получается не очень .
и вот она приспособилась .
ее действия совершенно спонтанны . никогда доселе она не видела , как это делать .
никто не учил её , как сгибать проволоку в крючок . никто не показывал ей , что может произойти .
но она сделала это самостоятельно .
учтите , что она никогда не видела , чтобы кто-то так делал .
так .
-lrb- смех -rrb- хорошо .
-lrb- аплодисменты -rrb- а вот это и есть тот момент , когда экспериментатор впадает в экстаз .
-lrb- смех -rrb- оказывается , мы находим всё больше доказательств того , что вороны очень , очень умны .
размер мозга у них имеет нужную пропорцию , ту же , что и мозг шимпанзе .
есть масса свидетельств различных проявлений их сообразительности .
например , в швеции вороны поджидают , пока рыбаки забросят удочки в проруби .
а когда рыбаки удаляются , вороны слетаются , заматывают удочку и поедают рыбу , или приманку .
рыбаков это довольно сильно раздражает .
или возьмем пример из совсем другой области . в вашингтонском университете несколько лет назад делали эксперимент , и надо было словить пару ворон , что летали по территории .
студенты вышли и поймали ворон сеткой , внесли их в здание , где их взвесили , смерили и т.п. , а потом отпустили обратно .
в качестве нежданного развлечения обнаружилось , что до конца той недели вороны подлетали , причем именно к этим студентам , когда те шли по кампусу , и каркали на них , и носились вокруг них , и всячески портили им жизнь .
развлечение превратилось в раздражение , когда это продолжалось неделю ,
потом месяц . возобновилось после летних каникул .
и так , пока они не завершили учебу и покинули кампус . представляю , как они были рады уехать . вернувшись спустя некоторое время , они увидели , что вороны по-прежнему их помнят .
мораль : не обижай ворон .
теперь , когда студенты вашингтонского университета проводят изучение ворон , они надевают огромный парик и большую маску .
-lrb- смех -rrb- это довольно интересно .
итак , известно , что вороны очень умные , но чем глубже я изучал их , тем больше открывал для себя их ещё более значимые способности .
голос за кадром : вороны научились чрезвычайно искусно выживать в новом для себя городском окружении .
в этом японском городе они изобрели способ поедания пищи , которую иначе они не смогли бы есть . орех сбрасывается внутрь потока машин .
теперь задача - достать кусочки , не попав при этом под машину .
подождём , чтобы светофор остановил поток .
теперь спокойно заберём наш расколотый орех .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- джошуа клейн : вот как . довольно интересно .
важно не то , что вороны используют автомобиль , чтобы разбить орех .
для них это , в сущности , старый трюк .
вперые это наболюдалось лет 10 назад во время занятий в школе вождения в городе сендай , в японии .
после этого все вороны в окрестностях переняли метод ,
и теперь в радиусе 5 километров каждая ворона стоит на тротуаре , дожидаясь светофора , чтобы пообедать .
вороны друг от друга учатся , и исследования подтверждают это .
родители , по видимому , обучают детей .
одни вороны учатся у других ; они также учатся и у врагов .
будь у меня время , я бы рассказал вам случай о вороньей неверности , который хорошо это доказывает .
дело в том , что у них развита культурная адаптация .
и , как мы слышали вчера , это - типичный ларец пандоры , от которого людям только неприятности . мы начинаем наблюдать это в их случае .
вороны могут очень быстро и очень гибко приспосабливаться к новым задачам и к новым ресурсам их окружения , что для обитающих в городе особей очень полезно .
итак , мы узнали , что ворон имеется много ,
что они очень умны , и что они учатся друг у друга .
когда я всё это осознал , я вдруг понял : сделать торговый автомат - это же очевидно .
так мы и поступили .
вот торговый автомат для ворон .
для формирования у них поведения используется , в четыре этапа , алгоритм скиннера .
это довольно просто .
вот как это делается . мы помещаем эту штуку в поле , или в другое место , где много ворон , и вокруг основания прибора мы разбрасываем монетки и арахис .
рано или поздно вороны слетаются покушать орешки и привыкают к стоящему рядом автомату .
в конце концов , вороны поедают все орешки
и тут они видят , что орешки также имеются и на лотке . они взлетают на него и продолжают угощаться .
потом они улетают , а машина выбрасывает новые монетки и орешки . воронья жизнь прекрасна и удивительна -
в любое время прилетай и бери себе орешек .
когда же вороны привыкают к этому , мы переходим к следующему этапу обучения .
теперь они привыкли к звуку машины , стабильно возвращаются , откапывают себе орешки среди кучки разбросанных монет .
а когда они уже достигли блаженства , мы вмешиваемся и портим пир .
переходя к третьему этапу , мы даём только монету .
как и любого из нас , кто привык к хорошей жизни , это сильно раздражает .
и они поступают так , как обычно при поиске затерянного : клювом смахивают вещи с места .
от такого действия монетки соскальзывают в щель . как только это происходит , ворона получает орех .
так продолжается некоторое время .
вороны узнали : всё , что требуется - это прилетай , дождись появления монеты , смахни ее в щель и получай свой орех .
когда же они своюодно овладели и этим , мы переходим к последнему этапу : вороны прилетают , а ничего нет .
вот здесь мы видим разницу между воронами и прочими животными .
белка , к примеру , прибежит , поищет орешек , убежит .
вернётся , поищет орешек , убежит .
сделает так , наверное , раз десять , пока не надоест , и поотом уйдет играться себе .
вороны же прилетели и постарались разобраться .
они помнили , что автомат пудрил им мозги , заставив трижды менять поведение .
-lrb- смех -rrb- они полагают , что он продолжает свои фокусы .
они его тыкают и клюют и пробуют всё .
и тут у одной из них родилась блестящая идея : " стоп ! да ведь вокруг давно , еще с первого этапа , валяется куча монет " . спрыгнув , она подбирает монетку и опускает её в щель .
и перед нами разворачиваются захватывающие гонки .
эта ворона наслаждается некоторое время монополией на орех , но другие соображают , что надо делать , а дальше - пошло-поехало .
для меня важно не то , что мы можем научить ворон собирать орешки .
заметьте , каждый год теряется мелочи на 216 миллионов долларов . однако у меня нет желания жить за счет возврата на капитал от ворон .
вместо того , я думаю на это дело надо взглянуть шире .
думаю , что ворон можно научить делать другое .
например , почему бы не научить их собирать мусор на стадионе после игры ?
или находить дорогие детали из выброшенных электротоваров ?
а почему и не проводить поисково-спасательные операции ?
главное для меня , главная идея всего этого , заключается в том , что мы можем построить взаимополезные отношения с этими видами .
мы можем найти такие способы взаимодействия с ними , что нам нет необходимости их уничтожать , надо найти с ними равновесие и жить в полезном балансе .
большое спасибо .
-lrb- аплодисменты -rrb- девять дней тому назад у меня был пожар .
мой ахрив : 175 фильмов , мои 16-миллиметровые негативы , все мои книги , книги моего отца ,
которые я собрал - я был коллекционером , крупным , страстным -
все пропало .
я просто смотрел на все , и не знал что делать .
хочу сказать , это было - неужели я - это мои вещи ?
я всегда живу в настоящем - я люблю настоящее .
я лелею о будущем .
и меня научили одной особой штуке , когда я был мальчишкой , что ты должен сделать что-то хорошее из чего-то плохого .
ты должен сделать что-то хорошее из чего-то плохого .
это было плохо ! люди , я - меня душило . мне было плохо .
это моя камера . первая - та , на которой я заснял свой фильм о бобе дилане 35 лет тому назад .
это мой полнометражный фильм . " кинг , мырри " выиграл на каннском кинофестивале в 1970 г. - единственное копие , которое у меня было .
это мои бумаги .
в минутах это было - 20 минут .
у меня было прозрение . что-то меня осенило .
" ты должен сделать что-то хорошее из чего-то плохого " , я начал говорить это моим друзьям , соседям , сестре .
междупрочим , это " спутник " , я его закончил в прошлом году .
негатив " спутника " был в офисе . он невредим .
это клочки некоторых материалов , которые я использовал в полнометражном " спутнике " , премиера которого будет в нью-йорке через две недели в деловом центре .
я позвонил сестре . я позвал соседей . я сказал , " идите копать " .
это я у рабочего стола .
на этот стол ушло 40 с лишним лет .
понимаете - на все .
моя дочь , джин .
она пришла . она медсестра в сан-франциско .
" выкапывайте " , сказал я . " куски .
я хочу куски . клочки и куски " .
у меня появилась идея : жизнь из клочков и кусков , над которой я только начинаю работать - это мой следующий проэкт .
моя сестра . она позаботилась о фотографиях , так как я был большим коллекционером снимков , которые , я верил , говорили о многом .
а это некоторые из фотографий , которые - есть что то хорошее в горелых фотографиях .
я не знал . я посмотрел на это - я сказал , " ого , а это лучше чем - " это мое предложение о джимми дулитл . я сделал этот фильм для телевидения .
эта единственная копия у меня - куски от нее .
идея о женщинах .
и я начал говорить , " эй , мужик , ты это черезчур !
ты можешь разплакаться из за этого " . чего я не делал .
вместо этого я сказал , " я сделаю из этого что то , и может быть на следующий год " ... и я очень признателен в этот момент , что могу выйти на сцену , где столько людей , которые меня так утешили , и просто сказать tedстерам : я горжусь собой . потому что я взял что то плохое , и превратил его , и я сделаю что то хорошее из него , из всех этих кусков .
это оригинальная фотография артура лейпцига , которую я любил .
я был большим коллекционером пластинок - пластинки не уцелели . люди , скажу я вам , пленки горят , горят пленки .
хочу сказать , это было 16-миллиметровой безопасной пленкой .
негативы пропали .
это письмо моего отца , в котором он пишет мне что бы женился на женщине , за которую я поженился впервые , когда мне было 20 .
моя дочь и я .
она все еще там . она и сегодня утром там .
это мой дом .
моя семья живет в отеле хилтоне в скотс-вели .
моя супруга , гэйди , которая не перенесла все так легко , как я .
мои дети , дэви и генри .
мой сын , дэви , в отеле две ночи тому назад .
так что мое послание к вам , люди , из моих трех минут , что я признателен за этот шанс споделить это с вами . я вернусь . я люблю быть на ted .
мне пришлось пережить это и я этим живу .
это пейзаж из моего окна , за пределами санта-круз , в бонни-дун , только в 35 милях отсюда .
спасибо всем .
-lrb- аплодисменты -rrb- когда я был президентом американской психологической ассоциации , меня пытались обучить искусству работы с сми , и одно мое выступление на канале cnn хорошо резюмирует тему моего сегодняшнего выступления - " 11-ая причина для оптимизма " .
редактор журнала discover magazine поведал о десяти , а я вам расскажу об 11-ой причине .
так вот , работники cnn попросили меня : " профессор селигман , не могли бы вы рассказать о состоянии современной психологии .
мы бы хотели взять у вас интервью " . я сказал " прекрасно ! "
но ведущая предупредила : " это cnn , поэтому на ответ вам даётся лишь пара слов " .
" и сколько же это слов ? " - спросил я .
" одно " . -lrb- смех -rrb-
" одно " . -lrb- смех -rrb- камеры включаются , и она спрашивает : " профессор селигман , каково состояние современной психологии ? "
" хорошее " -lrb- смех -rrb-
" хорошее " -lrb- смех -rrb- " выключить камеры ! так не пойдёт .
пожалуй , дадим вам время подольше " .
" сколько у меня теперь слов ? " - " ну , скажем , два .
доктор селигман , каково состояние современной психологии ? "
" не хорошее " -lrb- смех -rrb-
" не хорошее " -lrb- смех -rrb- " так . доктор селигман , вы явно не ориентируетесь в таком формате ,
а потому мы вам даём полноценное время .
на это раз у вас три слова .
профессор селигман , так каково же состояние современной психологии ? "
" не достаточно хорошее " . вот об этом я и собираюсь говорить .
я хочу рассказать , почему состояние психологии было хорошим , почему оно не было хорошим и как оно может стать в течение следующих 10 лет достаточно хорошим .
схожую параллель можно провести с технологией , развлечениями , дизайном -lsb- t-e-d -rsb- , так как я считаю , что они имеют общую проблематику .
так почему же состояние психологии было хорошим ?
более чем 60 лет психология занималась патологиями .
лет 10 назад , если во время полёта я рассказывал пассажиру в соседнем кресле , чем я занимаюсь , он , как правило , пересаживался подальше .
и всё потому , что совершенно справедливо полагал , что цель психологии - определить отклонения . как в передаче " кто шизик ? " .
сегодня же , когда я говорю , чем я занимаюсь , собеседник пододвигается поближе .
ситуация с психологией была хороша тем , что благодаря инвестициям в размере 30 млрд долларов со стороны nimh -lsb- национальный институт психического здоровья -rsb- , благодаря концентрации усилий на патологиях , благодаря тому , что понимается под психологией , из тех расстройств , которые 60 лет назад не лечились- тогдашние методы были сплошь шаманские -
сегодня 14 из известных расстройств поддаются лечению , а 2 из них излечиваются полностью .
другое важное достижение - развитие надёжных методов изучения психических заболеваний .
обнаружилось , что такие расплывчатые понятия , как депрессия и алкоголизм , поддаются строгим измерениям ;
что можно классифицировать психические заболевания ;
что можно понять причинно-следственную связь психических расстройств ;
что можно годами наблюдать за пациентами - например , за генетически предрасположенными к шизофрении , - и исследовать влияние окружения и генетики ; что можно изолировать посторонние переменные при помощи экспериментов с психическими заболеваниями .
а самое лучшее достижение за последние полвека - это изобретение медикаментозных и психологических методов лечения ,
поддающихся строгому тестированию . с помощью случайного распределения индифферентных факторов среди контрольных групп удалось отказаться от недейственных методов и оставить эффективные .
как результат , можно смело утверждать , что психология и психиатрия за последние 60 лет преуспели в том , что могут сделать несчастных людей менее несчастными .
я считаю , что это потрясающе и горжусь этим .
но состояние психологии не было хорошим из-за трёх последствий этих успехов .
первое - нравственное . психологи и психиатры стали специалистами по работе с жертвами преступлений и по выискиванию патологий . установилось такое понимание природы человека , что если беда - так это оттого ,
что кирпич на голову упал . мы забыли , что люди делают выбор и принимают решения .
мы забыли об ответственности . вот - первая цена , которую нам пришлось заплатить .
вторая цена - мы забыли о таких людях , как вы ;
перестали думать об улучшении нормальной жизни ;
самоустранились от миссии сделать жизнь здорового человека более счастливой , полноценной , продуктивной . а " гениальный " и " одарённый " стали
неприличными словами . никто этими вещами не занимается .
третье последствие концентрации на патологиях : в пылу наших усилий помочь людям с внутренними проблемами , ощущая острую необходимость восстановить разрушенное , нам не приходило в голову работать над воздействием на человека , имеющим цель сделать его счастливее , т.е. над позитивным воздействием .
вот что в состоянии психологии было не хорошо .
и это привело таких людей , как нэнси эткофф , дэн гилберт , михай чиксентмихайи и меня к работе над тем , что я называю позитивной психологией . она ставит три цели .
первая - сила ума человека должна интересовать психологию настолько же , насколько её интересует слабость его ума . психология должна заниматься
в той же мере развитием сильных сторон , что и устранением нарушений .
вторая - психология должна обратить свой взор к лучшим сторонам жизни ,
к попыткам сделать жизнь нормального человека полноценной , к проявлениям гениальности , к стимулированию истинного таланта .
глядя на последние 10 лет , и с надеждой на будущее , мы наблюдаем начало науки позитивной психологии , точной науки о сторонах жизни , ради которых стоит жить .
оказалось , что различные формы счастья поддаются измерению .
любой из вас может зайти на этот сайт и бесплатно пройти целый набор разнообразных тестов на счастье .
вы можете сравнить себя по позитивным эмоциям , по осмысленности жизни , по степени поглощённости любимым занятием , с буквально десятками тысяч других людей .
нам удалось создать подобие диагностического справочника , зеркального к слабоумию , который включает : классификацию сильных и добрых качеств , с учётом зависимости от пола , способы их описания и диагностирования , определение того , что им способствует , а что препятствует .
мы удалось открыть причинно-следственную связь позитивных состояний , что соотношение между активностью левого и правого полушария головного мозга вызывает состояние счастья .
я всю жизнь работал с клиникой исключительно несчастливых людей , и я задавался вопросом , чем отличаются исключительно несчастливые люди от остальных ?
около шести лет назад мы стали ставить тот же вопрос по поводу исключительно
счастливых людей : чем они отличаются от остальных ?
и оказалось , что их отличает одна сторона жизни .
это не религиозность , это не здоровье , это не богатство , это не красота ; и не перевес удачных стечений обстоятельств над неудачными .
единственная черта , которая выделяет таких людей - они исключительно общительны .
они не приходят сидеть на семинарах субботним утром .
-lrb- смех -rrb- и не проводят своё время в одиночестве .
каждый имеет романтическую связь , имеет большой и разнообразный круг друзей .
но будьте внимательны : это всего лишь корреляционные , а не причинные данные . и тут речь о счастье в первом , голливудском , смысле этого слова , который я раскрою , а именно : речь о восторженном счастье , полном смеха и хорошего настроения .
буквально через минуту я укажу , почему этого совсем не достаточно .
оказалось , что воздействие на человека имеет многовековую историю , от будды до тони роббинса -lsb- автор и лектор по npl -rsb- .
мы составили список из примерно 120 способов воздействия , претендующих на способность сделать человека счастливым ,
оказалось , что для многих из них есть досконально прописанные амбулаторные процедуры , и наши специалисты давали назначения на основе случайной выборки , чтобы таким методом определить силу и эффективность этих воздействий . а точнее ,
проверить какие именно воздействия приводят к устойчиво счастливому состоянию .
я расскажу вам о результатах через пару минут .
но главное - вот в чём . я хочу , чтобы психология несла новую миссию , наряду с миссией излечения психически больных и дополнительно к её миссии делать несчастных людей менее несчастными - миссию делать людей на самом деле счастливее . возможно ли это ?
чтобы корректно задать вопрос о счастье - а это слово я не часто использую - надо разбить его на несколько компонент , каждая из которых допускает
разумную постановку вопроса . я считаю , что есть три различных вида - я говорю " различных " , потому что они вызываются различными видами воздействия , и вполне допустимо иметь один , но не другой - есть три различных вида счастливой жизни .
первый вид - это жизнь в удовольствиях .
жизнь с максимумом положительных эмоций и с умением их усиливать .
второй вид счастливой жизни - это поглощенность любимым занятием : работой , воспитанием детей , любовью , отдыхом . это когда время пролетает незаметно .
об этом говорил аристотель .
третий вид - это осмысленная жизнь .
я немного расскажу о каждом из видов жизни о том , что нам известно о них .
первый вид - жизнь в удовольствиях . это просто-напросто максимально возможное количество удовольствий , максимально достижимый объём позитивных эмоций , плюс умение усилить их и растянуть во времени и пространстве при помощи смакования и погружения в наслаждения .
но у такой жизни есть три недостатка , именно ввиду которых позитивная психология - это намного шире , чем просто наука об удовольствиях .
первый недостаток в том , что , жизнь в удовольствиях и переживание позитивных эмоций - фактор наследственный , процентов на 50 % , и на самом деле не очень-то поддаётся изменению .
поэтому различные приёмы , которыми владеют матьё -lsb- matthieu ricard -rsb- , я и другие , по увеличению количества позитивных эмоций в жизни , это на 15-20 % лишь приёмы для повышения уже имеющегося .
второй недостаток - к позитивным эмоциям быстро привыкаешь .
как с простым мороженым : первая проба - удовольствие на все сто , но к шестой весь вкус пропадает .
и , как я уже сказал , такой вид удовольствия почти не поддаётся видоизменению .
и это подводит нас ко второму виду счастливой жизни .
тут я вам должен рассказать историю моего друга лена , чтобы показать , почему позитивная психология - это больше , чем просто позитивные эмоции и достижение удовольствия .
к тридцати годам лен преуспел в двух из трёх важнейших сфер жизни . первая сфера - работа .
в 20 он торговал опционами на бирже ,
а в 25 стал мультимиллионером и главой фирмы по торговле опционами .
вторая сфера - развлечения , и тут лен - чемпион страны по игре в бридж .
но вот в третьей важной сфере , любви , лен - безнадёжный неудачник .
дело в том , что лен - " амёба " . -lrb- смех -rrb-
дело в том , что лен - " амёба " . -lrb- смех -rrb- он интроверт .
на свиданиях ему приходилось слышать от американских женщин : " с тобой неинтересно , никаких позитивных эмоций . короче , нам не по пути " .
у лена вполне хватало средств , чтобы нанять психоаналитика с парк авеню -lsb- там очень дорогие врачи сша -rsb- , и тот в течение пяти лет пытался выискать сексуальную травму , которая якобы заблокировала у лена позитивные эмоции .
но оказалось , что никакой сексуальной травмы не было .
оказалось , что ... лен рос на лонг-айленде , играл в -lsb- американский -rsb- футбол , любил смотреть футбол , играть в бридж ... так вот , оказалось , что на шкале т.н. позитивной чувственности лен находится
среди нижних 5 процентов . и теперь вопрос , несчастлив ли лен ? я хочу показать ,
что нет . наперекор тому , что психология утверждала относительно нижней половины шкалы позитивной чувственности , я считаю , что лен - один из счастливейших людей среди тех , кого я знаю .
он не из тех , кто будет самозабвенно терзаться горем , потому что лен , как и большинство присутствующих , способен к исключительной поглощённости своим занятием .
как только в 9:30 утра он заходит на биржевую площадку amex , время для него останавливается вплоть до окончания торгов .
от момента раздачи первой карты и до конца турнира продолжительностью в 10 дней время для лена останавливается .
именно об этом говорил михай чиксентмихайи : это - " поток поглощённости " -lsb- flow -rsb- и он отличается от -lsb- просто -rsb- " удовольствия " по одному существенному параметру .
простое удовольствие человек испытывает буквально : осознаёт и ощущает .
но , как вчера здесь говорил михай , в потоке поглощённости вы не в состоянии чувствовать .
вы летите вместе с музыкой . время останавливается .
вы полностью сконцентрированы .
это и есть отличительная черта того , что считается хорошей жизнью .
мы считаем , что для достижения этого есть свой рецепт . первое : установить , в чём состоит ваша сильная сторона -
по этому поводу тоже имеется достоверный тест по определению пяти самых сильных сторон личности .
второе : преобразовать свою жизнь с тем , чтобы использовать эти стороны как можно больше .
преобразовать работу , любовь , хобби , дружбу , отношения с детьми .
ограничусь одним примером . среди моих клиентов была упаковщица из супермаркета genuardi ' s .
она ненавидела свою работу
и работала ради оплаты учёбы в университете .
самой сильной её стороной были коммуникативные способности , поэтому она стала видоизменять процесс упаковки в супермаркете так , чтобы для клиента контакт с ней стал социальным событием дня .
очевидно , что ей это не удалось .
но её попытка заключалась в том , чтобы использовать свои самые сильные стороны посредством максимально возможного преобразования работы .
от этого не появится улыбчивость ,
не появится внешность -lsb- кинозвезды -rsb- дебби рейнольдс ,
не появится частый смех . от этого появляется сосредоточенность .
вот в чём второй способ . итак , первый способ - позитивные эмоции ,
второй - эвдемоническая поглощенность .
третий - осмысление жизни .
традиционно , это самый почитаемый вид счастья .
осмысленность в этом плане - подобно эвдемонии - сводится к познанию своих сильнейших сторон и к использованию их во имя принадлежности и служения чему-то большему , чем ты сам .
я упомянул , что для всех этих видов счастливой жизни - жизни в удовольствии , жизни в вовлечённости , осмысленной жизни - специалисты усиленно ищут ответ на вопрос , может ли что-нибудь дать устойчивый толчок к такой жизни .
по всей видимости , может , и я такого рода примеры .
все исследования проводились на строго научных основаниях .
методы - те же , что при тестировании эффективности лекарства .
итак , случайное распределение индифферентных факторов среди контрольных групп , исследования различных видов воздействия на достаточно долгий срок .
приведу пару примеров эффективного , по нашему мнению , воздействия , чтобы вы могли почувствовать , о чём речь . при обучении жизни в удовольствиях , тому , как получить больше удовольствия от жизни , одним из заданий является развитие навыков погружения в наслаждения , смакование . в задании требуется распланировать идеальный день для себя .
следующую субботу отведите для планирования вашего идеального дня и используйте при этом смакование и погружение в наслаждение , чтобы усилить чувство удовольствия .
можно доказать , что таким способом удовольствие от жизни прибавляется .
визит благодарности . я прошу всех провести этот тест сейчас , если можно .
закройте глаза .
вспомните человека , который сделал что-то чрезвычайно важное для вас , после чего ваша жизнь изменилась в лучшую сторону , но которого вы никогда толком не поблагодарили .
требуется выбирать среди живых .
теперь откройте глаза .
надеюсь , у каждого есть , кого вспомнить .
задание " визит благодарности " состоит в том , чтобы написать письмо благодарности этому человеку объемом примерно в 300 слов , позвонить ему в город финикс , попросить разрешения навестить , но не назвать причину . вы появляетесь у порога и читаете свои слова благодарности . в реальности никто не в состоянии
удержаться от рыданий . а проводимые через неделю , месяц , три месяца тесты показывают , что участники более счастливы , у них реже подавленное настроение .
другой пример - " свидание с сильными сторонами " . мы просим пары определить , с помощью специальных тестов , свои сильные стороны , а затем продумать и провести вечер так , чтобы каждый мог проявить свои сильные стороны . установлено , что от этого отношения укрепляются .
и , наконец , развлечение в противовес филантропии .
быть здесь -lsb- на ted -rsb- среди людей , многие из которых занимаются филантропией , весьма вдохновляет .
мои же студенты и те , с кем я работаю , ещё не открыли эту сторону жизни для себя , поэтому мы стимулируем их сделать что-то полезное для других и что-то - для собственного удовольствия , а потом сравнить .
оказывается , что когда вы делаете что-то ради развлечения , удовольствие так же быстро уходит , как и приходит .
а удовольствие от бескорыстного действия длится и длится .
это были примеры позитивных воздействий .
моя предпоследняя тема - степень удовлетворённости своей жизнью . моя предпоследняя тема - степень удовлетворённости своей жизнью .
тут речь идёт об устремлениях человека . уметь влиять на эту целевую переменную -
цель наших исследований . мы исследовали влияние каждого из трёх видов счастливой жизни на то , насколько человек удовлетворен жизнью .
мы провели 15 кратных опросов среди тысяч респондентов , задавая вопросы о том , в какой степени удовлетворённость жизнью зависит от : стремления к удовольствиям , к позитивным эмоциям , к приятной жизни ; стремления к всепоглощающему занятию , когда время останавливается ; и стремления к осмысленной жизни .
к нашему удивлению , влияние выстроилось в порядке , прямо противоположном прогнозам .
оказалось , стремление к удовольствию практически не влияет на удовлетворённость жизнью .
наиболее сильное влияние оказывает стремление к осмысленности .
также очень сильное влияние имеет стремление к всепоглощающему занятию .
когда же у вас есть и всепоглощающее занятие , и осмысленность , тогда удовольствие приносит истинное наслаждение , превращаясь в лакомый десерт .
то есть , при полноценной жизни эффект от сочетания трёх слагаемых больше , чем их сумма .
и , наоборот , при отсутствии всех трёх компонент жизнь пуста , а совокупный эффект меньше любой из компонент .
и теперь нас интересует , существует ли подобная взаимосвязь между физическим здоровьем , болезненностью , продолжительностью жизни и производительностью ?
для предприятия вопрос стоит так : зависит ли производительность труда от позитивных эмоций , поглощенности любимым занятием и осмысленности ?
зависит ли здоровье от позитивной поглощенности занятием , от удовольствий и от осмысленности жизни ?
есть основания полагать , что ответ на оба вопроса утвердительный .
крис -lsb- андерсон -rsb- сказал , что последний лектор имеет шанс подвести итог всему услышанному , и я должен сказать , что меня всё это поразило . я никогда не был на такой конференции ,
я никогда не видел лекторов , столь сильно стремящихся достичь всего возможного и невозможного , что само по себе замечательно .
но в то же время я обнаружил , что проблемы психологии каким-то образом схожи с проблемами технологии , развлечения и дизайна -lsb- t-e-d -rsb- .
все мы знаем , что технология , развлечение и дизайн использовались и могут использоваться для разрушительных целей .
но мы также знаем , что технология , развлечение и дизайн могут использоваться для облегчения страданий .
кстати , разница между облегчением страданий и построением счастливой жизни чрезвычайно важна .
когда 30 лет назад я начал заниматься терапией , я считал , что исцелив человека от депрессии , тревожности , раздражённости , я сделаю его счастливым . но так никогда не получалось .
я понял , что лучшее , на что можно надеяться - это довести его до нейтрального состояния .
но жизнь у пациентов была опустошена .
так вот , умение жить счастливо , умение жить в удовольствиях , умение жить вовлечено и осмысленно , как оказалось , сильно отличается от умения облегчать страдания .
аналогично обстоит дело и с технологией , развлечением и дизайном . аналогично обстоит дело и с технологией , развлечением и дизайном .
а именно , эти три движущие силы сегодняшнего мира могут увеличить счастье и позитивные эмоции - и именно так они и применяются , как правило .
но как только счастье разлагается на те компоненты , что я показал , не только позитивные эмоции - этого явно недостаточно - то в жизни обнаруживается " поток увлечённости " , в жизни обнаруживается осмысленность .
по словам лорали , дизайн , а я добавлю , что и развлечение и технология , может использоваться для усиления поглощенности любимым занятием .
итак , в заключение - 11-ая причина для оптимизма , в дополнение к космическому лифту , состоит в том , что с помощью технологии , развлечения и дизайна мы можем , по моему мнению , увеличить количество человеческого счастья на планете .
если в течение следующих 10-20 лет технология будет способствовать росту жизни удовольствий , полноценной жизни и осмысленной жизни , то это уже хорошо .
если развлечения могут быть направлены в сторону увеличения позитивных эмоций , осмысленности , эвдемонии , то это тоже хорошо .
а если и дизайн сможет увеличить положительные эмоции , эвдемонию , " поток увлечённости " и осмысленность , то всё , что мы вместе делаем , будет просто замечательно . спасибо .
-lrb- аплодисменты -rrb- сейчас мы переживаем крупнейшее демографическое событие .
50 % -ая урбанизация - это возможно , переломный момент для экономики . сегодня карта мира - это карта взаимосвязей .
париж , лондон и нью-йорк были когда-то крупнейшими городами .
сейчас наблюдается конец подъёма запада . эпоха прошла .
совокупные цифры поражают .
что же происходит на самом деле ? по всему миру пустеют деревни .
вопрос : от чего ?
-lsb- слайд : за и против городской жизни -rsb- . правда без романтики : " городской воздух дышит свободой " - немецкое выражение времён ренессанса . кто-то переселяется , например , в шанхай , но большинство заселяют районы самостроя . там правит эстетика .
это не народ , раздавленный бедностью .
здесь люди готовы порвать с бедностью как можно скорее .
на них держится крупнейший объём строительства и , по большей части , дизайна жилья .
тут - доморощенная инфраструктура и бурная городская жизнь .
шестая часть ввп индии производится в мумбае .
условия тут постоянно улучшаются . лишь иногда помогает правительство .
образование - главная притягательная сила города .
что же происходит на мумбайских улицах ?
эл гор знает : вообще-то , буквально всё . -lsb- слайд : неформальная экономика -rsb-
в городах-самостроях нет безработицы . работают все .
тут - шестая часть человечества . скоро будет больше .
вот вам первый вывод . -lsb- слайд : в городе деторождение падает -rsb- город снял угрозу чрезмерного роста народонаселения .
а вот - второй вывод . -lsb- слайд : город создаёт богатство -rsb-
вот как обстоит дело с городом . а вот как обстоит дело вообще .
миллиарды лет звёзды сияли над планетой .
теперь во вселенную светят наши звёздочки .
спасибо .
эти камни упали на нашу землю около трёх миллионов лет назад , и во многом они ответственны за то , что происходит на нашей планете .
вот образец настоящего метеорита , и вы видите , как расплавился метал от скорости и температуры при падении метеорита на землю , и насколько он уцелел и расплавился .
от метеорита из космоса мы переходим к настоящему спутнику .
это один из семи спутников , который не был запущен в космос .
это не копия .
космическая эра началась 50 лет назад в октябре , и именно так выглядел спутник .
неинтересно обсуждать космическую эру , не увидев флаг , который был доставлен на луну и обратно на землю на аполлоне-11 .
у каждого астронавта было примерно по десять шелковых флагов в личной экипировке .
им нужно было привезти их обратно и вставить в рамку .
собственно , этот флаг побывал на луне , а затем его доставили обратно .
но это для интереса .
происхождение книг , конечно , интересно .
и было бы скучно говорить о происхождении книг , не будь у нас копии библии гутенберга .
вы видите , насколько удобно было использовать собственную библию в 1455 году .
но интерес в вопросе о библии гутенберга и истоках этой технологии представляет не книга .
вы видите , книга не была зачитана до дыр .
в 1455 году никто не умел читать .
тогда почему печатная машина имела успех ?
это оригинальная страница из библии гутенберга .
итак , вы видите здесь одну из первых напечатанных книг в истории , в которой использовалась подвижная литера 550 лет назад .
сейчас мы живем в век заката книги , когда электронная бумага несомненно заменит её .
почему это так интересно ? вот короткая история .
оказывается , в 1450 году католической церкви нужны были деньги , и поэтому они печатали индульге ... собственно они писали эти вещи под названием индульгенции , которые служили прощением грехов на листе бумаги .
они путешествовали по всей европе и продавались сотнями или тысячами .
они быстрее освобождали вас от чистилища .
а когда была изобретена печатная машина , они обнаружили , что могут печатать индульгенции , что фактически являлось эквивалентом печатания денег .
и так в 1455 году вся западная европа начала покупать печатные машины , чтобы печатать тысячи , а затем сотни тысяч , а затем , в конечном счёте миллионы небольших кусочков бумаги , которые доставляли вас из ада прямо на небеса .
вот поэтому печатная машина имела успех , и поэтому мартин лютер повесил свои 90 тезисов на дверь церкви , потому что он жаловался , что католическая церковь сошла с ума , печатая и продавая индульгенции в каждом городе и деревне по всей западной европе .
итак , дамы и господа , печатную машину использовали исключительно для печати бумаг о прощении грехов , и она не имела никакого отношения к чтению .
продолжим завтра . у меня также есть изображения библиотеки для тех из вас , кто спрашивал о них .
мы посмотрим их завтра .
-lrb- аплодисменты -rrb- вместо того , чтобы показывать предмет со сцены , впервые я хочу сделать нечто особенное .
мы покажем , как выглядит библиотека , хорошо ?
итак , я женат на самой замечательной женщине в мире .
вы узнаете почему через минуту , потому что когда я встретил эйлин , я сказал , я хочу построить вот это .
это библиотека человеческого воображения .
сама комната состоит из трех этажей .
в стеклянных панелях находятся 5000 лет человеческого воображения , которые контролирует компьютер .
эта комната - театр . она меняет свой цвет .
библиотека состоит из различных предметов и пространств .
она спроектирована наподобие картин эшера .
это нижний уровень библиотеки , где выставки постоянно меняются .
вы можете пройти по нему . вы можете потрогать .
вы можете точно увидеть , сколько предметов этих видов поместятся в комнате .
это мой собственный сатурн-5 .
каждому нужно иметь такой , хорошо ? итак , на нижнем уровне библиотеки вы можете видеть книги и предметы .
в стеклянных панелях по всей длине находится история воображения .
здесь есть стеклянный мост , который можно перейти , он подвешен в воздухе .
итак , это скачок воображения .
как же мы создаем ?
я ответил на часть вопроса : мы создаем , окружая себя стимулами , достижениями человека , историей , вещами , которые двигают нами и делают нас людьми . долгожданное открытие , кости давно умерших динозавров , карты неба , которое мы исследовали , и наконец коридоры , которые стимулируют наше сознание и воображение .
надеюсь , завтра я покажу со сцены ещё один-два предмета , а сегодня я хочу сказать спасибо всем тем , кто пришел и говорил с нами об этом .
эйлин и я очень рады открыть двери нашего дома и поделиться им с обществом ted .
-lrb- аплодисменты -rrb- ted посвящен воображаемым вещам .
он посвящен связям .
он посвящен видению вещей , которые и раньше видели все , но здесь размышляют о них так , как никто прежде не делал .
именно в этом суть открытия и воображения .
например , мы можем рассмотреть здесь модель молекулы днк .
на самом деле никто из нас не видел её , но мы знаем , она существует , потому что нас учили понимать , зачем эта молекула .
мы также можем посмотреть на шифровальную машину энигму , принадлежавшую нацистам во второй мировой войне , машину для шифрования и дешифрования .
теперь вы можете сказать , что общего имеет это с этим ?
это код жизни , а это код смерти .
эти две молекулы шифруют и дешифруют .
и всё же , глядя на них , вы увидите машину и молекулу .
но взглянув на них по-новому , вы понимаете , что обе эти вещи на самом деле связаны .
и прежде всего они связаны благодаря этому .
вы видите , это модель человеческого мозга , хорошо ?
это редкость , т.к. нам никогда не удастся увидеть мозг на самом деле .
мы можем увидеть череп . но вот оно .
всё воображение , всё , что мы думаем , чувствуем , ощущаем , проходит через человеческий мозг .
и когда мы создаем новые идеи в этом мозге , когда мы придаем мозгу новую форму , он никогда не вернется к изначальной форме .
я приведу небольшой пример .
мы думаем о интернете . мы думаем об информации , которая проходит через интернет .
но мы никогда не думаем о скрытых соединениях .
я захватил с собой кусочек угля , прямо здесь кусочек угля .
что общего у куска угля с интернетом ?
понимаете , нужна энергия одного куска угля , чтобы переместить по сети один мегабайт информации .
поэтому каждый раз , когда вы загружаете файл , каждый мегабайт - это кусок угля .
это значит , что файл в 200 мегабайт похож вот на это , дамы и господа , хорошо ?
в следующий раз , когда вы загрузите файл в гигабайт или два гигабайта , это не будет задаром , хорошо ?
связь - это энергия , которая нужна , чтобы управлять сетью и сделать возможным то , что мы думаем возможно .
спасибо , крис
-lrb- аплодисменты -rrb- слайд-шоу , с которым я выступал здесь два года назад , я показывал примерно 2.000 раз .
этим утром я представляю укороченный вариант , который показываю впервые , - я не хочу и не считаю нужным поднимать планку , вообще-то , я пытаюсь ее понизить -
потому что мне пришлось сжать материал , чтобы уложиться в отведенное здесь время .
потрясающая презентация карен армстронг напомнила мне о том , что религия в правильном понимании этого слова - это не убеждения , а поведение .
возможно , то же самое надо сказать и об оптимизме .
можем ли мы назвать себя оптимистами ?
оптимизм иногда характеризуют как убеждение , настрой мыслей .
как говорил махатма ганди : " хочешь изменить мир - изменись сам " .
результат , которого мы оптимистично ждем , не будет достигнут благодаря одним лишь убеждениям , если только эти убеждения не приводят к новому поведению . но слово " поведение " тоже иногда понимается неправильно в этом контексте .
я выступаю за переход к использованию энергосберегающих лампочек и гибридных двигателей . мы с типпер установили 33 солнечных панели на крыше нашего дома , а также сделали геотермальные колодцы и многое другое .
но поменять законы не менее важно , чем поменять электрические лампочки .
когда мы меняем свое поведение в повседневной жизни , мы иногда забываем о гражданском и демократическом аспектах . чтобы быть оптимистами , мы должны стать чрезвычайно активными гражданами демократической страны .
чтобы преодолеть климатический кризис , мы должны преодолеть кризис демократии .
-lrb- аплодисменты -rrb- а он у нас есть .
уже много лет я пытаюсь донести эту мысль до людей .
недавно мне напомнила об этом одна дама , которая проходила мимо стола , за которым я сидел , и смотрела на меня . ей было лет 70 , у нее было доброе лицо . я не обратил на это внимания , пока не заметил краем глаза , что она идет обратно и опять смотрит на меня . я поздоровался , а она сказала :
" знаете , если бы вы покрасили волосы в черный цвет , вы были бы вылитый эл гор " . -lrb- смех -rrb- много лет назад , когда я был молодым конгрессменом , я уйму времени уделял вопросу контроля над ядерным оружием , гонки ядерных вооружений .
и , когда я изучал эту проблему , военные историки объяснили мне , что военные конфликты обычно делятся на три категории : локальные войны , региональные , или войны на театре военных действий , и редкие , но крайне важные глобальные , мировые войны . стратегические конфликты .
и для конфликтов всех уровней требуется выделение различных ресурсов , различный подход , различная организационная модель .
проблемы экологии делятся на те же три категории , и большинство из них - это местные экологические проблемы : загрязнение воздуха , загрязнение воды , свалки опасных отходов . но также существуют и региональные экологические проблемы , такие как кислотный дождь , от среднего запада до северо-востока , от западной европы до арктики , от миссисипи до мертвой зоны мексиканского залива .
и много других проблем . но климатический кризис - это редкий , но очень важный глобальный , или стратегический , конфликт .
все подвержено его влиянию . и мы должны отреагировать соответствующим образом . нам нужна всемирная , глобальная мобилизация для поиска возобновляемых источников энергии , охраны окружающей среды , эффективности и глобального перехода к низкоуглеродной экономике .
у нас много работы . и мы можем мобилизовать ресурсы и политическую волю . политическая воля должна быть мобилизована для мобилизации ресурсов .
я покажу вам слайды .
думаю , лучше начать с заставки . здесь , конечно , не хватает ледяной шапки северного полюса .
осталась только гренландия . так выглядел ледяной покров 28 лет назад - ледяной покров северного полюса - так он выглядел в конце лета , в осеннее равноденствие .
этой осенью я посетил центр сбора данных о снеге и льдах в боулдере , штат колорадо , и разговаривал с исследователями здесь , в монтерее , в лаборатории высшей школы вмс сша .
вот что произошло за последние 28 лет .
так это выглядит в диахронической плоскости . последние данные - за 2005 год .
вот что случилось прошлой осенью и не на шутку встревожило ученых .
ледяной покров северного полюса имеет такой же размер . по виду так не скажешь , но он имеет точно такой же размер , как сша , минус площадь , приблизительно равная штату аризона .
количество льда , растаявшего в 2005 году , равно всей территории к востоку от миссисипи .
количество льда , растаявшего прошлой осенью , равно этой территории . он восстанавливается зимой , но не как постоянный покров , а как тонкий лед . уязвимый . оставшееся количество может полностью растаять летом всего за пять лет .
это большая опасность для гренландии .
уже вокруг северного полярного круга - это известная деревня на аляске . это город на ньюфаундленде . антарктика . последние исследования наса .
таяние снега от средней до высокой степени на площади размером с калифорнию .
" это было самое прекрасное время , это было самое злосчастное время " - самый известный зачин в английской литературе . я хочу кратко рассказать " повесть о двух планетах " . земля и венера имеют одинаковый размер . диаметр земли на 400 километров больше , но , в сущности , они одинакового размера .
они имеют одинаковое количество углерода .
но разница в том , что на земле большая часть углерода со временем уходит из атмосферы , и оседает в почве в виде угля , нефти , природного газа и т.д. на венере большая его часть находится в атмосфере . разница в том , что наша температура в среднем составляет 15 градусов цельсия . на венере - 457 . это существенно для нашей текущей стратегии , связанной с получением как можно большего количества углерода из земли и перемещением его в атмосферу .
это не потому , что венера немного ближе к солнцу .
там в три раза жарче , чем на меркурии , который находится рядом с солнцем . короче говоря , снимок , который вы видели , - это один из старых снимков , но я показываю его вам , потому что хочу обратить ваше внимание на климат .
мировое научное сообщество утверждает , что глобальное тепловое загрязнение атмосферы в результате деятельности человека , повышение концентрации этих веществ задерживает больше отраженного инфракрасного излучения .
вы все знаете это . на последнем заседании межправительственной группы экспертов по изменению климата ставился вопрос : " насколько вы в этом уверены ? " ученые хотели ответить , что на 99 процентов .
китайцы возразили , и был достигнут компромисс - " более чем на 90 процентов " .
сейчас скептики говорят : " подождите-ка , ведь количество энергии , получаемой от солнца , меняется " . если бы это было так , стратосфера нагревалась бы так же , как и более низкий слой атмосферы , если бы поступало больше энергии .
если бы она задерживалась , то здесь было бы теплее , а здесь холоднее . это нижний слой атмосферы .
это стратосфера : здесь прохладнее .
помните : климат .
а сейчас хорошие новости . 68 % американцев считают , что глобальное потепление является результатом человеческой деятельности . 69 % считают , что земля нагревается в значительной степени . есть прогресс , но вот главное : в списке проблем , которые мы должны решать , глобальное потепление все еще находится почти в самом низу .
отсутствует ощущение крайней необходимости .
если вы согласны с анализом фактов , но у вас нет ощущения крайней необходимости , что остается ?
ассоциация по защите климата , которую я возглавляю , вместе с currenttv на общественных началах провела международный конкурс по созданию роликов , рассказывающих об этом .
это победитель .
nbc - я покажу вам все сети - ведущие журналисты nbc задали 956 вопросов в 2007 году у кандидатов в президенты : два из них были о климатическом кризисе . abc : 844 вопроса , два - о климатическом кризисе .
fox : два . cnn : два . cbs : ноль .
от веселого к грустному . это один из старых рекламных роликов о табаке .
вот что мы делаем .
это потребление бензина во всех этих странах . а это мы .
но это не только развитые страны .
развивающиеся страны следуют за нами и ускоряют шаг . фактически , их совокупные выбросы в этом году эквивалентны нашим выбросам в 1965 году . и они догоняют нас очень быстро . общая концентрация : к 2025 году они достигнут примерно того уровня , который был у нас в 1985 году .
если бы богатые страны полностью отсутствовали на этой картине , у нас все равно был бы этот кризис .
мы передаем развивающимся странам технологии и способ мышления , которые порождают кризис . это в боливии . более тридцати лет назад .
это ловля рыбы в течение нескольких секунд . 60-е . 70-е . 80-е . 90-е .
мы должны остановить это . хорошие новости в том , что мы можем сделать это .
у нас есть технологии .
у нас должно быть единое мнение о том , как сделать это : борьба с бедностью в мире и проблема сокращения выбросов богатых стран , - все имеет одно , очень простое решение .
люди спрашивают : " какое решение ? " вот оно .
установить цену на углерод . нам нужен налог на co2 , независимо от дохода , чтобы заменить налог на занятость , который ввел бисмарк , - кое-что изменилось с 19-го века .
в бедных странах мы должны объединить меры против бедности с решениями климатического кризиса .
планы по борьбе с бедностью в уганде окажутся под вопросом , если мы не преодолеем климатический кризис .
эти меры многое могут изменить в бедных странах . это предложение , о котором много говорят в европе .
из журнала " природа " . концентрация заводов по выработке возобновляемой солнечной энергии в так называемой суперэнергетической системе для снабжения европы электрической энергией , в основном из развивающихся стран . высоковольтный постоянный ток .
это не " журавль в небе " ; это выполнимо .
нам необходимо сделать это для собственной экономики .
последние цифры показывают , что старая модель не работает . существует много видов инвестиций , которые вы можете сделать . если вы инвестируете в битуминозный песчаник или горючий сланец , тогда у вас будет портфолио , наполненный субстандартными углеродными активами .
и это основано на старой модели .
наркоманы находят вены в пальцах ног , если уже не могут найти целые вены на руках и ногах . то же самое с разработкой битуминозного песчаника и углистого сланца . вот только несколько инвестиционных проектов , которые , лично я считаю , имеют смысл .
я их поддерживаю , а старые варианты меня не привлекают .
геотермальные , концентрирующие солнечную энергию улучшенные фотоэлементы , эффективно и экологично .
вы уже видели этот слайд , но есть изменение .
только две страны не ратифицировали - сейчас осталась только одна . в австралии были выборы .
и в австралии проходила кампания с привлечением телевидения , интернета и радио с целью усилить осознание актуальности у людей .
мы обучили 250 человек , которые показывали слайд-шоу в каждом городе и поселке австралии .
многие другие факторы улучшили ситуацию , но новый премьер-министр объявил , что его главным приоритетом будет изменение позиции австралии по киотскому протоколу . он сдержал свое слово . теперь австралийцы частично осознали актуальность проблемы в связи с ужасной засухой .
это озеро ланиер . мой друг , хайди куллинз , сказала , что если бы мы давали имена засухам так же , как ураганам , мы бы назвали засуху на юго-востоке " катрина " и сказали бы , что она движется к атланте .
мы не можем ждать такой засухи , как в австралии , чтобы изменить нашу политическую культуру .
еще немного хороших новостей . число городов , поддерживающих киотский протокол , в сша
приближается к 780 - и я видел , как в одном из них руководствуются протоколом . что , безусловно , является хорошей новостью .
и в завершение : пару дней назад мы слышали о ценности индивидуального героизма , который должен стать настолько общепринятым , что будет выглядеть банально или обыденно .
еще одно поколение героев - вот что нам нужно . те из нас , кто сегодня живет в соединенных штатах америки особенно , но также и остальной мир , должен понимать , что история дает нам выбор - так же , как джил болт тейлор решала , как спасти свою жизнь , отвлекаемая теми удивительными обстоятельствами , в которых она оказалась .
сейчас у нас культура отвлечения .
но у нас чрезвычайная ситуация планетарного масштаба .
и мы должны найти способ создать у поколения , которое живет сегодня , ощущение миссии поколения .
как бы мне хотелось найти слова , чтобы передать это .
это было поколение героев , которое подарило демократию планете .
еще одно поколение упразднило рабство . а это дало женщинам право голосовать .
мы можем сделать это . и не говорите мне , что у нас нет возможностей .
если бы у нас было столько средств , сколько мы потратили за неделю на войну в ираке , мы бы уже много сделали на пути к решению этой проблемы .
у нас есть возможности сделать это .
одна заключительная мысль . я настроен оптимистично , потому что я считаю , что мы способны , в момент великого испытания , отбросить отвлекающие причины и принять вызов , брошенный нам историей .
иногда я слышу , как люди реагируют на тревожные факты , касающиеся климатического кризиса , говоря : " это так ужасно .
какой груз на нас лежит " . я хотел бы , чтобы вы относились к этому иначе . у скольких поколений во всей истории человечества была возможность принять вызов , который стоит всех наших лучших усилий ?
вызов , который может заставить нас сделать больше , чем мы думали , мы в силах сделать ? я думаю , мы должны подходить к этому испытанию с чувством глубочайшей радости и благодарности за то , что мы - поколение , которое тысячи лет спустя будут воспевать филармонические оркестры , поэты и певцы , о котором будут говорить : они нашли в себе силы победить этот кризис и заложить основу яркого и оптимистического будущего человечества .
давайте сделаем это . большое спасибо .
крис андерсон : для стольких людей в ted это больной вопрос , который по сути является вопросом оформления - в итоге вопрос оформления избирательного бланка - плохое оформление означало , что ваш голос не был услышан в течение восьми лет там , где бы вы могли сделать все это реальностью .
обидно .
альберт гор : вы себе не представляете . -lrb- смех -rrb- к.a. : когда вы видите , что делают ведущие кандидаты вашей партии , вас радуют планы относительно глобального потепления ?
a.г. : мне трудно ответить на этот вопрос , потому что , с одной стороны , я думаю , что мы должны радоваться тому факту , что кандидат от республиканцев - конкретный кандидат - джон маккейн , и оба кандидата-финалиста от демократической партии - все они имеют очень разные и дальновидные позиции относительно климатического кризиса . все три предлагают контроль , поход всех троих очень отличается от подхода нынешней администрации . и я думаю , что все они также взяли на себя ответственность за продвижение планов и предложений . но диалог в ходе кампании , который - как проиллюстрировали вопросы -
который состоялся благодаря лиге избирателей за охрану природы . кстати , анализ всех вопросов - и , кстати , все дебаты спонсируются компанией , которая имеет логотип в духе оруэлла : " чистый уголь " . кто-нибудь замети ?
все дебаты спонсируются компанией " чистый уголь " .
" сейчас даже меньше выбросов ! "
богатство и полнота диалога в нашей демократии не заложили основу для смелой инициативы , которая действительно необходима .
итак , они говорят правильные слова , и они могут - те из них , кто будут выбраны , - могут предпринять правильные действия , но позвольте вам сказать : когда я вернулся из киото в 1997 году , я был счастлив , что мы совершили прорыв , но потом я столкнулся с сенатом сша , только один из 100 сенаторов хотел голосовать за ратификацию этого протокола . что бы ни говорили кандидаты , это не должно противоречить тому , что говорит народ .
эта проблема охватила всю нашу цивилизацию .
co2 - это выдох нашей цивилизации в буквальном смысле .
а сейчас мы механизировали этот процесс . изменение этой модели требует масштаба , объема , темпа , превышающих характеристики прошлых проектов .
вот почему я начал с того , что сказал : будьте оптимистами в поступках , будьте активными гражданами .
требуйте ... нужно менять и лампочки , и законы ; менять международные соглашения .
мы должны говорить об этом . мы должны поменять эту демократию ... этот ... наша демократия страдает склерозом . и мы должны изменить это .
используйте интернет . общайтесь через интернет .
объединяйтесь с людьми . занимайте активную гражданскую позицию .
введите мораторий - мы не должны строить новые заводы , работающие на угле , которые не способны перехватывать и хранить co2 . это означает , что мы должны быстро найти эти возобновляемые источники .
сейчас никто не думает о таком масштабе . но я верю , что с сегодняшнего момента и до ноября это возможно .
эта ассоциация по защите климата собирается начать общенациональную кампанию - мобилизация широких масс , телевизионная реклама , интернет-реклама , радио , газеты - в сотрудничестве со всеми , от девочек-скаутов до охотников и рыбаков .
нам нужна помощь . нам нужна помощь .
к.а : что касается вашей личной роли в продвижении вперед , эл , есть ли что-нибудь еще , что вы хотели бы сделать ?
a.г. : я молюсь , что смогу найти ответ на этот вопрос . что я могу сделать ?
бакминстер фуллер писал : " если бы будущее всей человеческой цивилизации зависело от меня , что бы я сделал ?
как бы я действовал ? " это не зависит от всех нас , но , повторюсь , это касается не только лампочек .
большинство из нас , присутствующих здесь , - американцы . у нас демократия .
мы можем что-то изменить , но мы должны делать изменения активно .
вот что действительно необходимо , - более высокий уровень сознательности .
и ее трудно - ее трудно сформировать - но она не за горами .
есть старая африканская поговорка , которую некоторые из вас знают : " если вы хотите идти быстро , идите в одиночку , если вы хотите идти далеко , идите вместе " . мы должны идти далеко и быстро .
поэтому мы должны изменить наше сознание .
изменить обязательства . придать новый смысл крайней необходимости .
по-новому оценить привилегию преодоления этого испытания .
к.а. : эл гор , спасибо большое , что вы пришли на конференцию ted .
a.г. : спасибо . большое спасибо . -lrb- аплодисменты -rrb-
-lrb- аплодисменты -rrb- -lrb- музыка -rrb- -lrb- аплодисменты -rrb- моя песня о том зле , которое может принести наука , поэтому мне кажется , что она будет в тему .
♫ кто это идёт , такая красивая ? кто для меня всех милее ? ♫ ♫ это же моя собственная клони ! ♫ ♫ кто бы знал , что я буду так хорошо выглядеть в капюшоне , ♫ ♫ болтая по телефону с моей клони ? ♫ ♫ мы подружки , это классно , теперь мы не одиноки ! ♫ ♫ зыбкий генофонд это ничто , рядом с моей единственной клони . ♫ ♫ мы с тобой прорвёмся через все невзгоды ♫ ♫ день за днём , наше днк - сила ! сёстрам олсен далеко до нас ! ♫ ♫ мы будем жить ! мать-природа не называй её фальшивкой ! она - моя клони . ♫
♫ я была богата , но больна одиночеством , ♫ ♫ поэтому смотрите , кого я родила - клони ! ♫ ♫ мы богаты и избалованы - нам не нужны обычные дети ! ♫ ♫ наши дети рождаются полноценными клони . ♫ ♫ нас будут обожать , о нас будут писать , ♫ ♫ нас будут любить даже больше , чем этого противного эминема . ♫ ♫ размножайся , подружка ! мы - торговый знак , как уолт дисней или ганнибал лектер . ♫ ♫ наши раковые клетки известнее самого фила спектора . ♫ ♫ вместе мы выживём и подпишем контракт с verve вместо sony ♫
♫ ты - моя клони . ♫ " ах , клони , как же я тебя люблю ! "
" ха , я единственный мой любимый человек " .
♫ ух ты , как здорово ! наверное , любовь к тебе погубит меня . ты - моя клони . ♫ спасибо .
-lrb- аплодисменты -rrb- здравствуйте , всем .
и так , мы сейчас вдвоем дадим вам пример сотворения .
я буду сгибать одну из моделей роберта ланга .
а это лист бумаги , из которой мы ее сделаем и вы видите все сгибы , необходимые для этого .
а руфус будет импровизировать на своей заказной пятиструнной электрической виолончели , что очень захватывающе слушать .
ты готов ? хорошо .
что бы было забавнее .
ладно . давай , руфус .
-lrb- музыка -rrb- ну вот и готово .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- когда я впервые приехала в красивое зимбабве , было трудно понять , что 35 процентов населения вич-позитивны .
только когда меня люди начали приглашать к себе домой , я начала понимать человеческую дань эпидемии .
к примеру , это герберт и его бабушка .
когда я впервые встретила его , он сидел на коленях бабушки .
он - сирота , так как оба родителя умерли от спида , а бабушка заботилась о нем , пока он тоже не умер от спида .
он любил сидеть у нее на коленях , так как он говорил , что ему больно лежать в своей постели .
когда она вставала делать чай , она сажала его мне на колени , а я никогда не трогала ребенка , который был бы более истощеным .
перед тем как уйти , я спросила его , хочет ли он чего-нибудь .
я подумала , он попросит игрушку или конфеты , а он попросил меня принести ему тапки , так как его ногам было холодно .
это - джойс , которой - на этой фотографии - 21 .
одинокая мать , вич-позитивная .
я сфотографировала ее до и после рождения ее красивой девочки , иссы .
а на прошлой неделе , пока я шла по улице лафайетт в манхэттэне , мне позвонила женщина , которую я не знала , но позвонила сказать , что джойс скончалась в возрасте 23 .
мать джойс сейчас заботится о ее дочери , как много других детей в зимбабве , которые стали сиротами из-за эпидемии .
вот несколько из историй .
но зад каждой фотографией , индивиды , у которых полноценная жизнь и истории , которые заслуживают быть рассказаными .
все эти фотографии из зимбабве .
крис андерсон : кирстен , можешь отделить минуту рассказать свою собственную историю о том , как попала в африку ?
кристен эшберн : гммм , боже .
ка : только - кэ : фактически , я тогда работала , участвовала в продукции для модного фотографа .
и я все время читала new york times , и была шокирована статистикой , числами .
это было страшно .
так что я бросила работу и решила , что это тема , которой я хотела бы заняться .
и сначала я пошла в ботсвану , где я провела месяц - это в декабре 2000 - после чего пошла в зимбабве на полтора месяца , и позже снова пошла туда в марте 2002 , еще на полтора месяца в зимбабве .
ка : это изумительная история , спасибо .
кэ : спасибо , что дали мне показать -
один из способов изменить свои гены - это создать новые , как элегантно нам это продемонстрировал крэг вентер .
другой способ - изменить свой образ жизни .
и мы все больше убеждаемся , насколько мощными и динамичными могут быть эти изменения . настолько , что ждать результатов долго не приходится .
когда вы правильно питаетесь , справляетесь со стрессом , больше упражняетесь и любите , кровоток вашего мозга усиливается , и он получает больше кислорода .
но более того , ваш мозг становиться измеримо больше .
вещи , которые всего лишь несколько лет назад казались невозможными , теперь могут быть даже измерены .
это выявил робин уильямс на несколько лет раньше , чем все мы .
итак , есть кое-что , что можно сделать для того , чтобы мозг вырастил новые мозговые клетки .
это некоторые из моих любимых вещей , таких как шоколад и чай , черника , алкоголь в умеренных количествах , управление стрессовыми ситуациями и каннабиноиды , найденные в марихуане .
я всего лишь передаю информацию .
-lrb- смех -rrb- о чем мы только что говорили ?
-lrb- смех -rrb- и есть вещи , которые могут усугубить ситуацию , что может привести к потере мозговых клеток .
это обычные подозреваемые , такие как насыщенные жиры и сахар , никотин , опиаты , кокаин , слишком много алкоголя и хронический стресс .
когда вы меняете стиль жизни , кожный кровоток усиливается , старение происходит не так быстро , ваша кожа не так быстро покрывается морщинами .
улучшается кровоснабжение сердца .
мы продемонстрировали , что болезни сердца могут быть повернуты вспять .
эти забитые артерии , которые вы видите вверху слева , по прошествии одного лишь года стали заметно менее забитыми .
и результат кардиологического пэт-сканирования слева внизу . голубой цвет означает отсутствие кровотока .
год спустя . оранжевый и белый - это максимальный кровоток .
мы показали , что возможно остановить и обернуть вспять прогрессирование ранней стадии рака предстательной железы , а также рака груди , просто внеся в жизнь эти изменения .
мы обнаружили , что рост опухоли in vitro был приостановлен на 70 процентов в группе , внесших в жизнь эти изменения. тогда как в контрольной группе - только на 9 процентов .
разница оказалась высокозначимой .
даже в половых органах усиливается кровоток , и , следовательно , повышается половая потенция .
одна из самых эффективных антитабачных реклам была сделана управлением по вопросам медицинского обслуживания . она иллюстрировала , что никотин , который сужает сосуды , может вызвать инфаркт , или инсульт , но также может стать причиной импотенции .
половина курящих мужчин - импотенты .
звучит не слишком сексуально , да ?
мы вот-вот опубликуем результаты исследования , демонстрирующие возможность изменения экспрессии генов у мужчин с раком простаты .
перед вами то , что называется тепловой картой разными цветами , и вдоль правого края показаны разные гены .
мы обнаружили , что более 500 генов изменились в благоприятную сторону , по сути , включая в действие хорошие , предупреждающие заболевание гены и отключая гены , активирующие заболевание .
я считаю эти открытия чрезвычайно значимыми , дающими многим людям новую надежду и новые альтернативы .
такие компании как navigenix , dna direct и 23andme , которые составляют генетические профили , приводят некоторых людей к мысли : " боже , что же я могу со всем этим поделать ? "
но наши гены это еще не приговор . и если мы внесем в жизнь эти изменения , то гены будут предрасположенностью , а при еще более значительных переменах , чем те , которые мы бы предприняли , будь обстоятельства иными , мы сможем даже изменить экспрессию наших генов .
спасибо .
-lrb- аплодисменты -rrb- где-то четыре года тому назад я был здесь и говорил о связи между дизайном и счастьем .
в самом конце беседы я показал список , под таким заголовком .
я научился очень немногому с тех пор - -lrb- смех -rrb- но с того времени много пунктов претворил в проекты .
это надувные обезъяны , в каждом городе шотландии - " все всегда думают , что они правы " .
они были собраны в разных изданиях .
" наркотики - сперва веселье , но становятся обузой потом " .
мы изменяем представление информации .
вот проекция , которая " видит " зрителя , если зритель пройдет мимо .
вы ничего не можете поделать кроме того , что разодрать паутину .
все это - кусочки графического дизайна .
мы делаем это для наших клиентов .
это все заказы .
у меня никогда не будет денег на инсталляцию , или на все щиты , или на производство всего этого , так что всегда есть клиент , связанный с этим .
вот это - 65,000 вешалок на улице , вдоль которой тянутся модные магазины .
" тревога ничего не решает " .
" деньги не делают меня счастливым " - это впервые появилось на нескольких журнальных разворотах .
принтер потерял файл , но мы не знали .
когда журнал - фактически , когда он пришел мне по почте , надпись была на 12 страницах подряд .
там было написано : " деньги делают делают меня счастливым " .
и друг из австрии , ему стало так жалко меня , что он поговорил с владельцем самого крупного казино в линце , чтобы тот позволил обернуть его здание .
вот это большая пешеходная зона в линце ,
и там просто написано " деньги " , а когда вы глянете вдоль боковой улицы , там написано , " не делают меня счастливым " .
мы сделали шоу , прошедшее на той неделе в нью-йорке .
мы поддерживали окна запотевшими , и каждый час приходил новый дизайнер и выписывал на запотевших окнах , чему он научился .
все приняли участие : милтон глезер , массимо виньелли .
в сингапуре было много споров .
это местечко , которое мы сняли там , ролик будет показан на большущем телеэкране в сингапуре ,
и , конечно , я очень дорожу этим , потому что все эти чувства , некоторые из них банальные , некоторые более глубокие , они первоначально взялись из моего дневника .
и я частенько заглядываю в дневник и проверяю , есть ли что-нибудь в прошлом , что хотелось бы изменить .
если это мазолит мне глаза достаточно долго , то я действительно делаю что-то .
и самое последнее - рекламный щит .
это наша крыша в нью-йорке , крыша студии .
это газетная бумага и трафарет , который лежит на бумаге .
мы оставили все на солнце .
как вы знаете , газетная бумага сильно желтеет на солнце .
через неделю мы сняли трафарет и листья , повесили бумагу в лиссабоне , на солнечном месте , так что в первый день на щите было написано : " жаловаться глупо . или действуй , или забудь " .
через три дня все выцвело , а еще через неделю нигде больше не было жалоб .
-lrb- смех -rrb- большое спасибо .
-lrb- аплодисменты -rrb- пятьдесят лет назад в советском союзе команда инженеров тайно передвигала большой объект по безлюдной сельской местности .
с помощью него они надеялись овладеть умами людей всего мира , будучи первыми завоевателями космоса .
ракета была огромной .
в её верхушку был помещен серебряный шар с двумя радиоприёмниками внутри .
запуск ракеты состоялся 4-го октября 1957 года .
один из русских учёных писал в то время : " мы на грани создания новой планеты , которую мы назовем спутник .
в далёкие времена , такие исследователи как васко де гама и колумб по счастливой случайности открывали земной шар .
теперь нам предоставился счастливый случай открыть космос .
и людям будущего остается только позавидовать нашей радости " .
вы смотрите вырезки из " спутника " , моего пятого документального фильма , который уже почти закончен .
он рассказывает историю спутника , и историю того , что произошло в результате его запуска в америке .
по прошествии нескольких дней после запуска спутник казался всем необычайной диковинкой .
созданная человеком луна , видимая обычными гражданами , она внушала трепет и гордость за то , что люди в конце концов запустили объект в космос .
но всего три дня спустя в день , который принято называть красным понедельником , медиа и политики сообщили нам , а мы в свою очередь поверили , что спутник является доказательством того , что наш враг опередил нас и в науке , и в технологии , и что теперь он может атаковать нас водородными бомбами , используя свою ракету спутник как ракету ibm .
и разверзлись врата ада .
спутник быстро стал одним из трех великих событий , потрясших америку . историки приравнивают его к перл-харбору и 11-ому сентября .
это спровоцировало ракетный бум .
началась гонка вооружений .
космическая гонка .
весь год конгресс вкладывал огромные деньги в увеличение вооружения , в результате чего наш ядерный потенциал возрос до 1200 ядерных боеголовок , а потом и до 20000 .
реакция на запуск спутника пошла значительно дальше , нежели просто гонка вооружений .
например , некоторые присутствующие здесь помнят этот день , июнь 1958 года , национальные учения по гражданской обороне , когда десятки миллионов людей в 78 городах эвакуировались под землю .
или опрос мнения " галлуп " , который показал , что семь из 10 американцев верили , что может случиться ядерная война , и что по крайней мере 50 процентов всего населения страны будет убито .
но запуск спутника имел и положительную сторону .
например , некоторые люди в этой комнате пошли в школу за знаниями благодаря спутнику .
была развернута широкая поддержка науки - это был расцвет образования .
винт серф указывает , что спутник привел прямиком к arpa и интернету , и конечно же к созданию nasa .
мой фильм показывает , как свободное общество может быть обращено в панику теми , кто умеет ловко использовать медиа .
но он также показывает то , как мы можем обратить то , что на первый взгляд кажется неисправимым , в нечто положительное , как это произошло в данном случае .
фильм скоро поступит в прокат .
в заключение , я бы хотел выразить благодарность одному из моих инвесторов старожиле ted ' а джею уолкеру .
а так же поблагодарить всех вас .
-lrb- аплодисменты -rrb- .
спасибо , крис .
помимо физики я увлечен другими отраслями науки
в настоящее время больше другими отраслями .
oдна из них отдаленные связи между языками различных народов мира
профессиональные лингвисты истории языков из сша
и западной европы в большенстве случаев стоят в стороне от проблемы отдаленных связей между большими языковыми группами , группами которые возникли раньше , чем известные языковые семейства .
им это не нравится , потому что они считают , что это всё это чепуха .я не думаю , что это чепуха .
и очень талантливые лингвисты , в основном русские , работают над этим в санта фе институте в москве и я бы хотел увидеть , куда это ведет
приводит ли к одному общему предку скажем , 20-25 тысяч лет назад ?
если мы возьмем раньше этого единого языкового предка , когда вероятно была конкуренция между многими языками .
как далеко назад это идет ? как далеко назад современный язык идет ?
сколько десятков тысячелетий тому назад ?
крис андерсон : есть ли у вас интуиция или надежда на то , что ответить на это ?
мюррей гелл-манн : ну , я бы предположил , что современный язык должен быть старше , чем наскальные рисунки и письмена , пещерные скульптуры и танцевальные следы на пещерной глине западной европы. приода ориньяк примерно 35 000 лет назад или раньше
я не могу поверить , что они создали всё это и не создали современный язык
и бы предположил , что настоящий источник идет назад так далеко или даже дальше .
но это не значит , что все или многие освидетельственные современные языки не могли произойти от одного более молодого , скажем 20 000 лет это мы называем " узкое место "
вероятно , филип андерсон прав
ваши знания более обширны , чем у других людей
приятно вас видеть.спасибо большое murray gell-mann
аплодисменты крис андерсон : уильям , здравствуй . хорошо тебя видеть .
уильям камкуамба : спасибо .
ка : так , у нас есть фотография , я думаю ? это где ?
ук : это мой дом . я здесь живу .
ка : где ? в каком государстве ?
ук : в малави , касунгу . в касунгу . да . мала .
ка : хорошо . так , тебе сейчас 19 ?
ук : точно . мне сейчас 19 лет .
ка : пять лет тому назад у тебя возникла идея . для чего ?
ук : мне хотелось сделать ветряную мельницу .
ка : ветряную мельницу ?
ук : именно .
ка : и так - для чего - снабжать - осветлением и прочее ?
ук : да .
ка : и что ты сделал ? как ты реализовал это ?
ук : после того как я ушел из школы , я пошел в библиотеку , и прочитал книгу , которая - " используя энергию " , и получил информацию как сделать мельницу .
и я попытался и сделал ее .
-lrb- аплодисменты -rrb- ка : и так ты ископировал - ты в точности ископировал план в книге .
ук : а , нет . я только - ка : что случилось ?
ук : фактически , план ветряной мельницы , который был в книге , там было четыре - а - три лопасти , а у моей четыре лопасти .
ка : в книге было три , а у твоей четыре .
ук : точно .
ка : и ты ее сделал из чего ?
ук : я сделал четыре лопасти , так как хотел увеличить мощность .
ка : хорошо .
ук : точно .
ка : ты испробовал три и открыл , что с четырьмя лучше ?
ук : да . я испробовал .
ка : и из чего ты сделал ветряную мельницу ?
что ты - какие материалы использовал ?
ук : я использовал раму велосипеда , и шкив , и пластмасовую трубу , и все это осуществляет передачу - ка : у нас есть фотография ? покажите пожалуйста следующий слайд ?
ук : да . ветряная мельница .
ка : и так , и эта ветряная мельница , она что - проработала ?
ук : когда дует ветер , она вертится и генерирует .
ка : сколько электричества ?
ук : 12 ватов .
ка : и что , она дает свет для дома ? сколько ламп ?
ук : четыре лампочки и два радиоприемника .
ка : ух ты .
ук . да .
ка : и так - -lrb- аплодисменты -rrb- - следующий слайд - а это кто ?
ук : это мои родители , когда купили радиоприемник .
ка : и как они это - тебе тогда было 14 , 15 лет - как им это показалось ? они были впечатлены ?
ук : точно .
ка : и какие у тебя - что ты будеш делать с ней ?
ук : гм - ка : что ты - хочу сказать - ты хочешь сделать еще одну ?
ук : да , я хочу построить еще одну - качать воду и орошать - для орошения посевов .
ка : и эта должна быть больше ?
ук : точно .
ка : насколько ?
ук : я думаю она будет производить свыше 20 ватов .
ка : и она снабдит орошением всю деревню ?
ук : именно .
ка : ух ты . и так ты беседуешь с людьми сдесь на ted что бы найти людей , которые смогут помочь как нибудь - реализовать эту мечту ?
ук : точно , если они смогут помочь мне - материалами , да
ка : и когда ты думаешь о своей жизни в будущем , тебе сейчас 19 , ты - представляешь как продолжаешь эту мечту , работать с энергией ?
ук : именно . я думаю работать еще с энергией .
ка : ого . уильям , для меня настоящая честь , что ты здесь на конференции ted .
большое спасибо , что ты пришел .
ук : спасибо .
-lrb- аплодисменты -rrb-
