одной из черт , характеризующих вас , членов ted , является то , что вы ревностно служите своей идее .
вы прилагаете усилия для решения проблем , которые вас волнуют .
но , в конечном итоге , вы обнаружите , что вам может понадобиться помощь властей -lsb- надписи : в центре - " вы серьёзно взволнованы проблемой " , внизу - " тысячам людей тоже есть о чём поволноваться " -rsb- и вам надо как-то до них достучаться .
как же это сделать ?
наверно , мне следует вам сказать , что в начале своей карьеры я работал на канале " discovery " -lsb- дискавери -rsb- , и эта работа изменила мои стереотипы .
когда вы начинаете думать о политиках , вы должны понять , что это странные создания -lsb- надпись : " политикус североамерикус " -rsb-
помимо того факта , что они не могут вам указать направления и имеют очень странные манеры , нужно выяснить - как с ними работать ? нам важно понять одно : что движет политическим существом ?
главное место в сердце политика занимают две вещи . одна - репутация и влияние .
это основные инструменты , с помощью которых политик выполняет свою работу .
вторая - в отличие от характерного для большинства животных выживания вида - это сохранение себя самого .
возможно , вы думали , что второе - это деньги , но на самом деле , деньги - просто один из способов сохранить себя .
проблема в продвижении вашего дела заключается в том , что к политикам всегда кто-то обращается .
итак , какие способы неэффективны в продвижении вашего дела ? -lsb- надпись : " как не надо продвигать своё дело " -rsb-
это отправка сообщения по электронной почте .
к сожалению , ко мне приходит столько рекламы виагры , что ваше сообщение просто затеряется .
на него не обратят внимания . это спам .
как насчёт телефонного разговора ?
скорее всего , вы просто будете разговаривать с автоответчиком , который снимает трубку и потом докладывает : " звонил такой-то , ему не нравится то-то " .
это не трогает .
личная встреча сработает , но её тяжело добиться .
тяжело сделать так , чтобы обстоятельства сложились удачно , и ещё тяжелее - донести информацию .
да , пожертвования играют важную роль . они могут стать поводом для личной беседы , но чтобы добиться встречи , потребуется время .
что же работает на самом деле ?
ответ может показаться странным .
это письмо .
мы живём в цифровом мире , но , совершенно очевидно , являемся аналоговыми созданиями .
письма на самом деле работают .
даже самый главный начальник каждый день находит время , чтобы прочитать 10 писем , которые выбираются его помощниками .
каждый чиновник , с которым я когда-либо работал , может рассказать вам о письмах , которые он получает , и о том , что они значат .
так как же нужно написать письмо ?
для начала , возьмите аналоговое устройство - ручку .
знаю , она жёсткая , и вам придётся изрядно постараться , чтобы научиться правильно держать её , но это очень важно .
и очень важно , чтобы вы написали ваше письмо от руки .
это так необычно , что кто-то использовал аналоговое устройство и написал мне письмо на бумаге .
далее , рекомендую вам занять активную позицию и посылать письма своим избранным властям минимум раз в месяц .
и вот вам моё обещание . если вы будете настойчивы , то через три месяца политик сам начнёт звонить вам , когда всплывёт это дело , и спрашивать вас , что вы думаете по этому поводу .
сейчас я вам расскажу , как составить письмо из четырёх абзацев .
когда вы приближаетесь к этим животным , вам следует понимать , с какого конца к ним приближаться опасно . вы должны подходить к ним с известной долей уважения и , в то же время , осторожностью .
итак , в первом абзаце я вам советую придерживаться очень простого правила : одобряйте их . -lsb- надпись : " абзац № 1 . я высоко ценю " ... -rsb-
вы можете не одобрять человека или ещё что-то , но можете посочувствовать тому факту , что у них нелёгкая работа .
когда животные собираются доказать свою правоту , они доказывают свою правоту .
он не ходят вокруг да около .
итак , второй абзац . здесь вы можете прямо высказать всё , что у вас на уме . -lsb- надпись : " абзац № 2 . но это была самая глупая ошибка , которую я когда либо видел " ... -rsb-
но когда вы это делаете , не осуждайте людей , осуждайте поступки .
вы ничего не добьётесь , переходя на личности .
третий абзац : когда животных атакуют или загоняют в угол , они бьются насмерть . поэтому уж лучше оставьте им место для отступления .
в большинстве случаев , если им есть куда отступить , они лучше отступят .
понятно , что вы разумны . -lsb- надпись : " абзац № 3 . кто донёс вам такую недостоверную информацию ? хотел бы я увидеть их резюме " ... -rsb-
если бы у вас была правильная информация , вы бы поступили правильно . наконец , покажите , что вы готовы помочь .
что вы - уголок безопасности .
итак , в четвёртом абзаце напишите : " если никто не предоставляет вам этой информации , позвольте мне помочь вам " . животные могут действовать напоказ . они делают две вещи . либо они предостерегают тебя , либо пытаются привлечь , говоря : " нам надо подружиться " .
вы это сделаете с помощью того , как вы подпишите письмо .
в жизни вы играете несколько ролей - вы вице-президент , волонтер , кто-то еще .
почему это важно ?
потому что это соответствует двум главным критериям для политического создания : вы имеете влияние в большой сфере и его спокойствие зависит от вас .
вот быстрый совет , особенно он подойдёт для присутствующих здесь федеральных чиновников ,
как правильно отправить письмо .
сперва отправьте оригинал в представительство учреждения в штате ,
а копию отправьте в федеральный офис .
если они следуют инструкциям , то позвонят узнать , есть ли оригинал в штате .
а потом кто-то в канцелярии будет регистрировать письмо и подумает : " о , да это важное письмо " .
и так вы попадёте в нужную папку , письма из которой политик вынужден читать .
так что же значит ваше письмо ? хочу вам сказать , что мы все на вечеринке , и политики на ней - это пиньяты .
-lrb- смех -rrb- нам читают доклады и лекции , нас продают , нас продвигают на рынок . а письмо - это один из тех редких случаев честного общения .
это письмо я получил , когда меня избрали в первый раз . я до сих пор ношу его с собой на все заседания городского совета .
это возможность настоящего диалога . если у вас есть план действий и желание донести информации , то такой диалог очень вам поможет .
когда вы выполните всё это , я обещаю вам : вы станете важнее , чем кто бы то ни было .
пишите письма .
-lrb- аплодисменты -rrb- намасте . салам .
шалом.сат сри акал .
приветствую вас всех из пакистана .
говорят , что мы часто боимся того , чего не знаем .
и пакистан не исключение .
потому что он порождал и порождает страх в душах западных цивилизаций , особенно когда смотришь на пакистан через чёрно-белые очки беспорядка и хаоса .
ну пакистан гораздо больше всего этого .
сейчас вы увидете фотографии , сделанные самыми активными и молодыми пакистанскими фотографами , которые пытаются дать вам иной взгляд - взгляд в сердца и разум обычных жителей пакистана .
вот некоторые истории , которыми они хотят поделиться с вами .
меня зовут абул хан . я из пакистана .
я надеюсь за моим образом вы видете не только мою талибанскую бороду , но также богатство и колоритность моего восприятия , моих стремлений и моей мечты , таких же ярких , как и сумки , которые я продаю .
меня зовут мехер и это мой друг ирим .
я хочу стать ветеринаром , когда выросту . тогда я смогу помочь бездомным котам и собакам , которые живут на улицах моего родного села гилит , на севере пакистана .
моё имя кайлаш . я люблю насыщать жизни людей с помощью сияющего стекла .
" девушка , не хотите ли вы эти оранжевые браслеты с розовыми вкраплениями ? "
меня зовут замин .
и я лпвс - лицо , перемещённое внутри страны - с района сват .
можете ли вы представить меня с другой стороны забора ?
имею ли я для вас какое либо значение , существую ли я ?
меня зовут иман . я фото-модель , подающая большие надежды модель из лахора .
вы видите меня задыхающейся в одежде ?
или вы смотрите сквозь ткань закрывающую моё лицо и видите меня такой , как я на самом деле ?
меня зовут ахмед . я беженец с афганистана , из района хайбер .
я пришёл из мест глубокой тьмы .
поэтому я хочу сделать мир светлее !
меня зовут папусэй .
моё сердце и барабаны бьются в такт .
и если религия - это опиум для народа , то для меня музыка - это единственная ганжа .
прилив поднимает все корабли .
а прилив великолепного экономического роста индии поднял более 400 миллионов жителей индии в плавучий средний класс .
но ещё более 650 миллионов жителей индии , пакистана , шри ланки , бангладеша , и непала , которые остаются прибиты к берегам бедности .
поэтому индии и пакистану , так же как и нам с вами , надлежит подняться над нашими отличиями , чтобы прославлять наше разнообразие , что бы использовать нашу человечность .
наше общее видение naya jeevan , которое для многих из вас , как вы все знаете , означает " новая жизнь " на урду и хинди , для того что бы изменить жизнь миллионов семей с низкими доходами с помощью предоставления им доступа к медицинскому обслуживанию .
несомненно , это первая в мире организация по поддержке здоровья для бедных людей , работающих в больших городах .
почему индийцы и пакистанцы должны делать это вместе ?
мы две нити , отрезанные с одного полотна .
и если наши судьбы переплетаются , то мы верим , что это хорошая карма .
и для многих из нас , наши удачи лежат на дне пирамиды . спасибо .
-lrb- аплодисменты -rrb- крис андерсон : великолепно ! подождите секунду .
это было фантастически !
это очень трогательная речь .
вы знаете , мы боролись очень сильно , что бы хотя бы небольшая группа представителей пакистана могла приехать к нам .
это было очень важно для нас .
эти люди прошли через многое что бы быть сейчас здесь .
не могли бы представители пакистана сейчас встать ?
мне очень хочется выразить им признательность .
-lrb- аплодисменты -rrb- большое вам спасибо !
итак , представьте себе , что вы стоите на улице где-либо в америке , и к вам подходит японец и спрашивает : " извините , как называется этот квартал ? "
а вы говорите : " простите , это вот дубовая улица , а это вязовая .
это 26-ая , а это 27-ая " .
он говорит : " ясно . а как квартал называется ? "
вы говорите : " ну , у кварталов же нет названий .
названия есть у улиц , а кварталы - это всего лишь безымянные пространства между улицами " .
он уходит , немного в замешательстве и расстройстве .
а теперь представьте , что вы стоите на какой-то улице в японии , и обращаетесь к рядом стоящему человеку и спрашиваете : " простите , как называется эта улица ? "
вам отвечают : " хм , ну , это 17-ый квартал , а это 16-ый " .
вы говорите : " я понял , но как называется вот эта улица ? "
и слышите в ответ : " ну , у улиц нет названий .
названия есть у кварталов .
вот , взгляните на карты google . вот 14 , 15 , 16 , 17 , 18 , 19 кварталы .
у них у всех есть названия . а улицы - это всего лишь безымянные пространства между кварталами .
а вы тогда говорите : " окей , а как вы тогда определяете домашний адрес ? "
он отвечает : " легко , вот восьмой район .
это 17-ый квартал , дом номер один " .
вы говорите : " ладно . но когда я тут прогуливался , то заметил , что номера домов идут не по порядку " .
а он отвечает : " конечно же , не по порядку . они идут в том же порядке , в котором были построены .
дом , который был построен в этом квартале самым первым - это первый дом .
второй построенный дом - номер два .
третий дом - номер три . это легко . очевидно " .
я обожаю , что иногда нам нужно оказаться на противоположной стороне мира , чтобы обнаружить собственные допущения , о существовании которых у себя мы даже не знали , и осознать , что нечто противоположное также может быть верным .
так , например , в китае есть врачи , которые верят в то , что их работа заключается в том , чтобы вы были здороы .
и в любой месяц , когда вы здоровы , вы им платите , а когда заболеваете , то вы не платите , потому что они не справились со своей работой . они богатеют , когда вы здоровы , а не когда вы больны .
-lrb- аплодисменты -rrb- в музыке , мы в основном считаем " один " как сильную долю , начало любой музыкальной фразы . один , два три четыре .
но в западноафриканской музыке " раз " считается концом фразы , как точка в конце предложения .
вы слышите это не только в построении фразы , а и в том , как они считают музыку . два , три , четыре , раз .
и эта карта тоже правильная .
-lrb- смех -rrb- есть пословица о том , что , какую бы правду вы ни сказали об индии , обратное также будет правдой .
и давайте не забывать о том , что на ted или где бы то ни было , какие бы замечательные идеи вы ни придумали или услышали , обратное также может оказаться правдой .
domo arigato gozaimashita .
моей дочери , мулан ,
в прошлом году исполнилось восемь . в школе ей поручили сделать доклад или какую-то домашнюю работу о лягушках .
сидим мы в ресторане , и она говорит : " значит так , лягушки откладывают яйца , яйца превращаются в головастиков , а головастики - в лягушек " .
" знаешь ли , - говорю я . - хотя я не спец по размножению лягушек ,
но мне кажется , что только самки откладывают яйца , а самцы их оплодотворяют .
и затем из них получаются головастики и лягушки " .
она удивилась : " неужто только у самок есть яйца ? "
" да " , - ответила я .
она не унималась : " а что такое это оплодотворение ? "
я ответила что-то типа : " о , это такой дополнительный ингредиент , который нужен , чтобы создать новую лягушку из мамы-лягушки и папы-лягушки " . она спрашивает : " о , так это и у людей все так же ? "
и я подумала : " началось " .
я не знала , что это случится так быстро , в восемь лет .
я пыталась вспомнить все учебники , но все , что я вспомнила , было : " отвечайте только на тот вопрос , который они задают .
и ничего более " . так что я сказала : " да " .
на что она спросила : " а куда тогда , куда человеческие самки , женщины , куда они откладывают свои яйца ? "
я отвечаю : " забавно , что ты спросила " . в ходе эволюции у нас появился свой собственный прудик -
прямо внутри нас -
в него мы и откладываем свои яйца . нам не нужно беспокоиться о чужих яйцах или о чем-либо подобном .
это наш собственный прудик . так это и происходит " .
дочка снова о своём : " тогда как же их оплодотворяют ? "
я говорю : " мужчины , через свой пенис , оплодотворяют яйца с помощью выходящей из него спермы ,
которая должна пройти через женское влагалище " .
у неё просто челюсть отвисла . мы сидим себе , едим ... она воскликнула : " мам ,
через то же место , которым ходишь в туалет ? "
и я сказала : " я знаю .
я знаю " .
-lrb- смех -rrb- вот так мы эволюционировали . это кажется странным :
это как иметь фабрику по обработке отходов прямо рядом с парком развлечений .
неграмотное городское планирование , что поделаешь ... " что ? ! " - воскликнула она . и опять продолжает : " но , мам , мужчины и женщины никак не могут увидеть друг друга голыми !
как же это вообще может случиться ? "
я делаю серьезное выражение лица :
" человеческие самцы и самки вырабатывают особую связь , и когда они становятся намного старше , намного , намного старше , чем ты , и у них появляется особенное чувство , то тогда они могут быть голыми вместе " .
и тут она спрашивает : " мам , ты когда-нибудь это делала ? "
я отвечаю : " да " .
она говорит : " но , мам , ты же не можешь иметь детей " .
она знает , что я удочерила ее и что я не могу иметь детей .
" да " , - говорю я .
она говорит : " зато тебе больше не придется это делать " .
на что я лишь ответила : " " ...
она спрашивает : " но как это происходит , когда мужчина и женщина вместе ?
как они узнают , что время пришло ?
а что , мужчина просто говорит : " мне пора снимать штаны ? " -lrb- смех -rrb- я отвечаю : " да " .
-lrb- смех -rrb- " именно так .
именно так это и происходит " .
мы уже едем домой , а она смотрит в окно и всё о своем : " мам , а что если два человека , мужчина и женщина , просто увидели друг друга на улице и начали это делать ? такое вообще может случиться ? "
я ей говорю : " что ты , нет . люди любят уединиться .
нет " .
дочка опять спрашивает : " а что , если бы была вечеринка ? там - куча девчонок и куча парней , куча мужчин и женщин , и они просто начали бы делать это , мам ?
такое вообще может случиться ? "
" нет , конечно , нет , - отвечаю я . -
так не бывает " .
мы приехали домой и увидели кошку . она всё о том же : " мам , как кошки это делают ? "
и я отвечаю : " о , это то же самое . по сути то же самое " .
тут её заинтересовали ноги : " а куда же деваются ноги , мам ?
я не понимаю , куда деваются ноги " .
мам , не все же могут делать шпагат " .
" да , знаю , но ноги ...
вопрос с ногами решается " , - заключаю я .
" всё равно не могу понять , как именно " , - настаивает дочка .
я решила : " давай зайдем в интернет и , быть может , мы найдем ... скажем , в википедии " . мы заходим в сеть и вводим " спаривание кошек " .
к несчастью , на youtube полно видео со спариванием кошек .
мы их смотрим , но , слава богу , кажется , дочь в восторге .
-lsb- но ей этого мало -rsb- : " что насчет собак ? "
мы вводим " спаривание собак " и опять всё смотрим . она полностью поглощена -lsb- зрелищем -rsb- .
и тут она выдает : " мам , как ты думаешь , у них в интернете есть спаривание людей ? "
-lrb- смех -rrb- и тут я понимаю , что сама за руку привела свою 8-летнюю дочь прямо к порнографии в интернете . я посмотрела в её доверчивое , любящее лицо и сказала : " о , нет .
этого там никогда не будет " .
спасибо .
-lrb- аплодисменты -rrb- спасибо .
-lrb- аплодисменты -rrb- спасибо . я так счастлива быть здесь .
в прошлом году , выступая здесь , я просил вас дать мне ваши данные , разместить ваши данные в сети , предполагая , что , если люди разместят данные в сети , правительственные данные , научные данные , данные сообщества , что бы это ни было , эти данные будут использоваться другими людьми для создания удивительных вещей , которые даже сложно было представить .
итак , сегодня я снова здесь чтобы показать вам кое-что , точнее , рассказать вам о движении " открытые данные " , которое теперь по всему миру .
лозунг " откройте доступ к данным " ,
к которому я призывал людей в аудитории , был услышан во всем мире .
давайте посмотрим .
классическая история , первый случай , который заинтересовал массу людей произошел в марте , точнее 10-го марта , сразу после ted . пол кларк из правительства великобритании сделал запись в блоге " о , я только что получил исходные данные . вот они - это данные о дтп с участием велосипедистов " .
всего 2 дня понадобилось times online для того чтобы сделать карту , объединяющую данные из нескольких источников . мы их называем их " мэшап " . перекрестный интерфейс пользователя , который позволяет приблизить и рассмотреть и , например , узнать всё ли в порядке на вашем велосипедном маршруте .
есть ещё больше данных , данные о дорожном движении , опять же выложенных правительством великобритании , а так как они выложили данные , используя стандарты связывания данных , пользователь может создать карту пользуясь только мышью .
повлияло ли это на что-нибудь ? давайте вернемся назад в 2008 год .
взляните на занесвиль , огайо .
вот карта , которую сделал юрист , здесь можно увидеть дома , в какие из них подведена вода .
а из другого источника он взял информацию чтобы показать в каких из домов живут белые люди .
вот он и подумал что , как-то слишком много совпадений , между домами , в которых живут белые люди , и домами , в которых есть вода , и судья тоже не был впечатлен .
судья не был впечатлен в размере 10.9 миллионов долларов .
вот сила возможности - взять немного информации здесь , немного информации там , связать и показать результат .
теперь снова обратимся к данным из великобритании .
это правительственные данные великобритании , абсолютно независимый сайт , под названием " куда уходят мои деньги " ,
он позволяет любому зайти и покопаться .
вы можете откопать информацию по определенному виду расходов , также можно пройтись по всем областям и сравнить их данные .
итак , это происходит в великобритании с правительственными данными .
конечно , тоже самое можно сделать в америке .
вот сайт , который позволяет взглянуть на данные по расходам на восстановление экономики в калифорнии .
возьмем наугад лонг бич , калифорния , здесь можно зайти и увидеть суммы , которые тратятся по разным направлениям , как например , энергетика .
а вот график сравнения открытых наборов данных в базе данных на сайтах data.gov и data.gov.uk.
и мне приятно следить за борьбой между великобританией - синий цвет и сша - красный .
как можно это использовать ?
ну , например , если у вас есть много данных о географических местах , можно взять например индекс , почтовый индекс определенной группы домов , и можно сделать плакат , например , распечатать плакат с очень-очень подробной информацией об автобусных остановках , короче , всём том , что находится непосредственно рядом с вами .
теперь пример большего масштаба - официальные данные выборов в афганистане .
тут можно установить свои критерии - какого рода информацию вам нужно посмотреть .
красные круги это избирательные участки , отобранные по вашим критериям .
а затем , можно выбрать другие данные на карте , чтобы посмотреть другие факторы как , например , уровень угрозы .
короче , это были правительственные данные .
я также упоминал данные созданные сообществом - на самом деле я тоже внес вклад -
это вики карта , её может дополнять любой желающий .
это театр тэрис , на самом деле это я его отметил на карте потому что он не был отмечен , когда была прошлая конференция ted .
я не единственный человек , который редактирует эту карту .
каждая вспышка в этом ролике созданном компанией ito world отражает правку 2009 года сделанную на карте .
теперь посмотрим на планету этого года .
каждая вспышка это правка . кто-то где-то смотрит на карту и понимает , что она может быть лучше .
видите - европа сияет дополнениями .
некоторые места светятся не так сильно , на сколько хотелось бы .
теперь идем в гаити .
карта порт-о-принц на конец 2009 года была не такой какой могла бы быть - не на столько детальна как карта калифорнии .
к счастью , сразу после землетрясения geoeye , коммерческая компания , выпустила спутниковую карту по лицензии , которая позволяла сообществу сторонников открытых исходных данных использовать её .
это временной отрезок в январе - люди редактируют карту , и тут - землетрясение .
сразу после землетрясения люди по всему свету , картографы , которые хотят помочь и могут помочь смотрят на спутниковые снимки , строят карту , быстро создают карту .
мы сейчас идем в порт-о-принц .
голубым цветом обозначены лагеря беженцев . эти лагеря добровольцы разглядели на карте .
таким образом мгновенно , у нас есть карта в реальном времени , показывающая где располагаются лагеря беженцев . она быстро стала самой лучшей картой которую можно использовать добровольцам в порт-о-принц .
легко убедиться , что эта карта там , в этом gps устройстве , используемом командой спасателей .
и гаити , вот карта , вон там слева , на ней больница , точнее это корабль-больница .
вот эта карта в режиме реального времени показывает заблокированные дороги , поврежденные здания , лагеря беженцев . карта показывает в чем нуждаются люди .
в общем , если вы хоть немного в этом участвовали , я просто хотел сказать - чем бы вы не занимались , создаете ли вы графическое представление уже существующих данных
или размещаете правительственные или научные данные онлайн , я просто хотел воспользоваться этой возможностью и сказать вам огромное спасибо , и это только начало .
-lrb- аплодисменты -rrb- пожалуйста , закройте глаза и раскройте ваши ладони .
представьте , что может в них поместиться : может яблоко , а может ваш кошелёк .
теперь откройте глаза .
может ли в ладонях поместиться целая жизнь ?
сейчас вы видите недоношенного малыша .
кажется , что он мирно спит , но на самом деле он борется за жизнь , так как он не в состоянии поддерживать постоянную температуру тела .
этот малыш такой крошечный , что ему не хватает собственного телесного жира для поддержания тепла .
к сожалению , ежегодно в мире рождается примерно 20 миллионов недоношенных детей .
из них четыре миллиона не выживают .
более серьёзная проблема состоит в том , что выжившие дети получают тяжелые осложнения на всю жизнь .
в первые месяцы жизни задача организма заключается исключительно в том , чтобы расти .
и поскольку организм борется с переохлаждением , его органы не способны развиваться должным образом , что приводит к разного рода осложнениям , начиная от диабета , заболевания сердца и заканчивая отсталым умственным развитием .
представьте себе , что многие из этих проблем можно избежать , если обеспечить малышу тепло .
первостепенная задача инкубатора как раз и состоит в этом .
но , классический инкубатор работает от электричества и иногда стоит до 20 тысяч долларов .
поэтому , рассчитывать на инкубатор в сельской местности в развивающейся стране не приходится .
таким образом , родители прибегают к разного рода альтернативным решениям , например , они прикладывают к малышам бутылки с горячей водой или помещают их под лампы накаливания , как например здесь- подобные методы неэффективны и небезопасны .
такую картину мне приходилось наблюдать очень часто .
в одну из моих первых поездок в индию , я познакомилась с молодой женщиной севитой , она родила крошечную малышку рани до срока .
когда она принесла свою малышку в местную кинику , врач посоветовал ей отвезти рани в городскую больницу , где бы её малышку поместили в инкубатор .
к сожалению , городская больница находилась в 4 часах езды , а у севиты не было возможности туда добраться , и ее малышка умерла .
эта история , а так же десятки других подобных историй вдохновили мою команду и меня на поиск альтернативного решения не требующего затрат электричества , простого в применении , как в стационарных , так и домашних условиях , поскольку большинство родов проходят дома .
поэтому , наша задача заключалась в создании переносного , стерелизуемого , многоразового использования решения , дешевого по сравнению с инкубатором в 20 тысяч долларов в сша .
итак , мы пришли к следующему :
сейчас вы видите то , что ни коим образом не напоминает инкубатор .
это выглядит как спальный конверт .
его можно полностью развернуть . он водоотталкивающий .
в нем нет швов , что позволяет стерилизацию .
но волшебство заключается во вставке из воска ,
которую можно многократно использовать .
это воскоподобный материал , который плавится при температуре человеческого тела в 37 градусов по цельсию .
расплавить материал можно просто горячей водой. и в расплавленном состоянии он способен поддерживать постоянную температуру в течение 4-6 часов , после чего вы можете опять разогреть эту " вставку " .
она помещается в этот маленький карман вот так и создаёт тёплый микроклимат для малыша .
выглядит довольно просто , но мы внесли десятки изменений , беседуя с врачами , родителями и врачами-консультантами , чтобы быть наверняка уверенными , что подобное решение отвечает потребностям местных жителей .
мы планируем запустить этот конечный результат в индии в 2010 году . а его базовая цена составтяет 25 долларов , менее чем 0,1 процента стоимости классического инкубатора .
на протяжении пяти последующих лет мы надеемся спасти жизни около миллиона малышей .
более того , перспектива социального воздействия заключается в снижении численности населения .
это противоречит здравому смыслу , скажете вы , но оказывается , что с понижением детской смертности , понижается и численность населения , так так родителям нет необходимости жить в ожидании , что их ребёнок умрет .
мы надеемся , что обогреватель для малышей embrace и подобные простые инновации , послужат началом новой тенденции для будущего развития технологий : простых , локализованных и доступных решений , которые в перспективе смогут оказать огромное социальное влияние .
в создании этого решения мы руководствовались немногочисленными основными принципами .
мы попытались понять конечного потребителя , в данном случае , таких людей как севита .
мы попытались понять первопричину проблемы , вместо того , чтобы оказаться под влиянием уже существующих решений .
и после этого , мы нашли самое простое решение этой проблемы .
таким образом , я глубоко верю , что мы можем донести технологические решения большому количеству людей ,
и мы сможем спасти миллионы жизней простым теплым объятием -lrb- embrace -rrb- .
итак , наши государственные лидеры и чиновники вышли из-под контроля . они составляют несуразные законопроекты , которые впоследствии порождают до 40 000 страниц инструкций колоссальной сложности , что весьма негативно отражается на нас с вами .
ветеран войны в ирака или вьетнаме для получения пособий должен выдержать шквал бумаженции . того , что хочет получить кредит для своего малого предприятия , ждёт тот же шквал бумаженции .
что нам с этим делать ? я заявляю , что простота - это средство достижения ясности , прозрачности и сочувствия , создания коммуникации , обращённой к человеку .
уже 30 лет , как я занимаюсь упрощением .
я пришёл в эту область из рекламы и дизайна .
моя цель - понять обычного гражданина в его взаимодействии с правительством при получении полагающихся льгот , в его взаимодействии с корпорациями при выборе , с кем работать , и в его восприятии фирменных брендов .
буду краток . когда президент обама сказал : " я не понимаю , почему невозможно составить простым языком одностраничный договор потребительского кредитования " ,
я закрылся в кабинете , уточнил для себя содержание документа , выстроил его и записал простым языком .
его проверили два лучших в сша юриста по делам потребительского кредитования .
документ реально существует .
я на этом не остановился . я подумал : " а отчего мы должны полагаться на неоригинальных юристов и иметь лишь бумажный документ . разместим всё в интернет ! "
ведь кое-кому может понадобиться помощь в расчетах .
среди материалов гарвардской школы бизнеса , есть такой пример , когда выплата -lsb- наличными -rsb- минимальна : если вы потратили на обед $ 62 , то чем дольше вы будете выплачивать заем -lsb- тем дороже -rsb- - в частности , при условии минимальный выплаты -lsb- наличными -rsb- , сумма с течением времени достигнет $ 99.17 .
как вам это нравится ? вы думаете , банк раскроет такую информацию клиентам ?
но это сработает . это эффективнее , чем просто помощь в расчётах .
а как насчет терминов вроде " сверх лимита " ?
вероятно , тут что-то скрыто . раскройте смысл
на конкретном примере . расскажите людям , что это означает .
требование писать всё простым языком , практически вынуждает организацию указать клиенту , что всегда можно отказаться и не подвергать себя риску .
требование писать простым языком заставит изменить содержание .
одним из особых предметов моей гордости является этот договор с ibm -lsb- о стоимости печати -rsb- .
это - сетка , календарь .
в такой-то и такой-то день -lsb- поставщик -rsb- ibm обязан сделать то-то , а -lsb- фирма-заказчик -rsb- обязана то-то .
это было воспринято деловым сообществом весьма позитивно .
на сегодня уже есть немало хороших результатов .
каждый год один из 10 налогоплательщиков получает уведомление от налоговой службы сша ,
при этом отправляется около 200 миллионов писем .
взяв типовое письмо , я протестировал его в моей лаборатории упрощения . оно оказалось довольно непонятным .
красным выделены непонятные разделы документа .
мы взялись за пересмотр более тысячи писем , что составляет 70 % оборота налоговой службы сша .
они были протестированы в лаборатории .
в документе , после обработки в лаборатории , с помощью тепловой шкалы ярко выделяются все понятные разделы .
налоговая служба сша внедрила эту программу .
-lrb- аплодисменты -rrb- ни данный момент имеются несколько начинаний , которые я представлю вашему внимание .
идут дискуссии о -lsb- федеральном -rsb- агентстве по финансовой защите потребителя , о том , как предписать соблюдение простоты . -lsb- слайд : " сильную тему можно освоить только через простоту " - томас джефферсон -rsb-
-lsb- слайд : " сильную тему можно освоить только через простоту " - томас джефферсон -rsb-
мы понимаем всю эту сложность . считаю , что мы и данная организация обязаны вывести борьбу за ясность , прозрачность и сочувствие на уровень общегосударственной важности .
мы ни в коем случае не должны позволять правительству информировать нас так , как это делается сейчас .
мы ни в коем случае не должны иметь дела с компаниями , у которых договора содержат завуалированные и непонятные положения .
как же нам изменить мир ?
вывести борьбу за ясность , прозрачность и простоту на уровень общегосударственной важности .
благодарю вас .
-lrb- аплодисменты -rrb- сегодня я буду говорить об энергии и климате .
и это может показаться несколько удивительно , потому что вся моя работа в фонде посвящена , по большей части , вакцинам и семенам , тому , что надо изобрести и внедрить , чтобы улучшить жизнь беднейших двух миллиардов населения земли .
но дело в том , что энергия и климат для этого слоя исключительно важны . более того , для них это важнее , чем для всех остальных на планете .
ведь ухудшение климата для них означает , что урожая не будет несколько лет . дождя будет либо слишком много , либо слишком мало , и их хрупкая среда окажется просто не в состоянии справиться с изменениями .
это приведёт к голоду , к неуверенности , к беспорядкам .
значит , изменения климата для этих людей ужасно .
кроме этого , большое значение для них имеют цены на энергию .
вообще , если спросить снижение цены на что способно сократить бедность , то ответ , без всякого сомнения , это - цена на энергию .
в течение длительного времени цена на энергию падала .
более того , развитие самой цивилизации базируется на развитии форм энергетики .
революция в угледобыче была основой промышленной революции . уже в 1900-х годах наблюдалось резкое падение цен на электричество , благодаря чему появились холодильники , кондиционеры , современные материалы и многое другое .
таким образом , в мире достатка ситуация с электричеством замечательна .
но по мере её удешевления , - скажем , мы хотим снижения цены наполовину - мы сталкиваемся с новыми ограничениями , связанными с со2 :
углекислый газ вызывает глобальное потепление . уравнение для со2 очень недвусмысленно :
сумма выбрасываемого объёма со2 ведёт к увеличению температуры , что , в свою очередь , имеет очень негативные последствия : потепление влияет на погоду . но возможно , даже хуже - это косвенно влияет на природные экосистемы , неспособные приспособиться к быстрым изменениям , что приводит к разрушению экосистем .
насчёт того , насколько именно увеличение объёма со2 приведёт к какой именно температуре и где именно будет обратная связь , такой расчёт содержит неопределённости , но их немного .
и есть , конечно же , неопределённость насчёт того , насколько плохие будут последствия , но ясно , что они будут исключительно плохие .
я несколько раз спрашивал самых лучших ученых , действительно ли нужно снизить объём выбросов до почти нуля ?
нельзя ли сократить наполовину или до четверти ?
ответ в том , что пока мы не дойдём до уровня , близкого к нулю , температура будет продолжать расти .
значит , это большая проблема .
это совсем не то , чтобы нагруженный до высоты 3,5 метров грузовик хочет проскочить , пытаясь аккуратно прижаться , под мостом высотой в 3 метра .
тут задача в том , чтобы достичь именно нуля .
каждый год выбрасывается огромный объём углекислого газа , более 26 миллиардов тонн .
на каждого американца приходится 20 тонн . на жителей бедных стран - менее 1 тонны .
в среднем на жителя планеты - по 5 тонн .
какими-то изменениями нужно добиться того , чтобы эта цифра свелась к нулю .
но она всегда неуклонно движется вверх .
лишь определённые изменения в экономике могли приостановить рост , да и то ненадолго . значит , необходимо перейти от быстрорастущей кривой к падающей , причем падающей до нуля
в этом уравнении четыре множителя . вспомним операцию умножения . итак , слева - объём выбросов со2 , и надо добиться , чтобы он был равен нулю . объём зависит от числа людей на планете , среднего объёма услуг , которыми пользуется каждый из них , среднего энергопотребления на услугу , и среднего объёма выброса со2 на единицу произведённой энергии .
давайте по одному рассмотрим каждый множитель и посмотрим , как свести co2 к нулю .
скорее всего , должен будет стать близким к нулю один из сомножителей -
так нам говорит школьный курс математики . давайте взглянем .
первый сомножитель - население .
сегодня в мире - 6,8 миллиардов людей ,
и эта цифра вырастет примерно до 9 миллиардов .
при условии крупных успехов в создании новых вакцин , в здравоохранении , в сфере охраны репродуктивного здоровья , рост может снизиться на 10-15 % , но это всё равно прирост на примерно 1,3 миллиарда .
второй сомножитель - объём потребляемых услуг .
он охватывает всё : пищу , одежду , телевидение , отопление .
это всё - хорошие вещи , а избавление от бедности означает как раз предоставление именно этих услуг почти всем на планете .
и если эта цифра растёт - так это же прекрасно !
для обеспеченной части населения , скажем , для верхнего 1 миллиарда , вероятно , можно немного сократить потребление , но каждый год усреднённая цифра будет расти и , в целом , услуги на одного жителя планеты более , чем удвоятся .
вот в чём смысл базовых услуг : есть ли дома свет , чтобы сделать домашнее задание .
у ребят этого нет , вот они и сидят под фонарями , читая школьные задания .
дальше , множитель е , энергопотребление на единицу услуг . c ним , наконец , несколько легче :
этот параметр не растёт .
открытия и изобретения , как например , новые способы освещения , разные типы автомобилей , разные спосбы строительства зданий , привели к значительному снижению энергопотребления для большого спектра услуг .
в некоторых случаях снижение составило даже 90 % .
в других областях , скажем , при производстве удобрений или в воздушном транспорте , возможностей дальнейшего сокращения энергопотребления существенно меньше .
значит , по самым оптимистичным ожиданиям , данный параметр может сократиться раза в три , может , в шесть .
но по первым трём множителям вместе это будет означать снижение с 26 миллиардов до 13 миллиардов в лучшем случае , а это не то , что нам надо .
давайте теперь рассмотрим 4-й множитель - и он окажется ключевым - объём выбросов со2 на единицу произведённой энергии .
вопрос в том , можно ли его свести к нулю ?
если использовать уголь - нет .
если использовать газ - нет .
практически все сегодняшние способы производства электричества , за исключением недавно появившихся возобновляемых и ядерных источников , дают выбросы со2 .
поэтому нам не остается ничего , другого , кроме как создавать новую систему в глобальном масштабе .
нам нужно энергетическое чудо .
под словом " чудо " я не имею в виду нечто невозможное .
микропроцессор - это чудо . персональный компьютер - чудо .
интернет и интернет-услуги - чудо .
присутствующие в зале участвовали в создании многих чудес .
обычно в этом случае нет крайнего срока , нет даты , к которой необходимо сотворить чудо .
обычно жизнь приносит нам чудо или не приносит , а не мы за ним гонимся .
но этот как раз тот случай , когда гнаться надо , да ещё во всю мощь и получить чудо в очень сжатые сроки
я думал , как можно увлечь вас этим .
есть ли какие-то естественные , наглядные примеры , способные вызвать живое воображение ?
я вспомнил , как год назад я привёз -lsb- на ted2009 -rsb- комаров , и людям это почему-то понравилось .
-lrb- смех -rrb- они живо прочувствовали , каково тем , кто всё время живёт с комарами .
насчёт энергетики , всё , что мне пришло в голову -
выпустить светлячков . пусть это будет моим вкладом в охрану окружающей среды в этом году .
вот несколько светлячков .
мне сказали , что они не кусают . вообще-то , они даже из банки могут не вылететь
-lrb- смех -rrb- так вот , надуманных трюков типа этого имеется масса , но от них нет никакой пользы .
нам необходимы решения , одно или несколько , невероятного масштаба и невероятной надежности . хотя исследования ведутся во многих областях , я вижу лишь пять направлений с перспективами крупномасштабного эффекта .
я не буду говорить о приливных станциях , геотермической энергии , ядерном синтезе и био-топливе .
каждое из них способно сделать свой вклад , и если он окажется выше моих ожиданий , то тем лучше . но главное в том , что по каждому из этих пяти направлений надо работать и не сдаваться лишь из-за того , что задача кажется непосильной , потому что каждая из этих задач очень серьезная .
давайте сначала посмотрим на сгорание ископаемого топлива , либо угля , либо газа .
казалось бы , здесь всё просто , но это не так . идея в том , чтобы собирать весь выходящий из трубы углекислый газ , спрессовать его до жидкого состояния , куда-нибудь поместить и надеяться , что он никуда не денется .
есть несколько пилотных проектов , улавливающих до 60-80 процентов со2 , но подняться до уровня 100 % и при этом найти место хранения таких объёмов со2 будет очень трудно . но самое сложное - вопросы долгосрочности хранения .
как можно быть уверенным в нём ?
кто может дать гарантию на объёмы , в миллиарды раз большие , чем любой тип отходов , ядерных и прочих ?
это действительно большой объём .
итак , это сложная задача .
следующее - ядерная энергетика .
здесь тоже имеются три большие проблемы . во-первых , велика себестоимость , особенно в странах со строгим регулированием этой деятельности . во-вторых , вопрос безопасности , чувство уверенности , что ничего не случится , что даже при наличии человеческого фактора в эксплуатации станции , топливо не пойдёт на создание оружия .
и , наконец , что делать с отходами ?
хоть их и не так много , эта проблема вызывает немалую озабоченность .
население должно чувствовать себя комфортно .
вот три очень трудные проблемы , которые в принципе решить можно , а потому , следует работать над ними .
последние три из пяти направлений я сгруппировал .
это так называемые " возобновляемые источники " .
конечно , замечательно , что для них не требуется топлива , но и они обладают недостатками .
первый - плотность энергии , аккумулируемой посредством этих технологий , существенно ниже , чем в электростанции .
это - энергетические угодья , речь идёт о площадях на много квадратных километров , в тысячи раз больше , чем занимает обычная электростанция .
кроме того , источник энергии неустойчив .
солнце светит не целый день , да и не каждый день , равно как и ветер непостоянен .
а потому , если мы зависим от этих источников , то надо придумать способ получения энергии за время отсутствия её на источнике .
здесь огромные проблемы с себестоимостью . проблемы с передачей на расстояние . например , если источник энергии находится за пределами вашей страны , то вам нужна не только технология , но и защита от риска поступления энергии извне .
и , наконец , проблема хранения .
чтобы представить масштабы этой проблемы , я посчитал суммарную ёмкость всех типов производимых сегодня батарей - для автомобилей , компьютеров , телефонов , фонариков , для всего - и сравнил это с мировым объёмом используемой электроэнергии . выяснилось , что всех производимых сейчас батарей хватит лишь на 10 минут мирового энергопотребления .
значит , здесь нужен революционный прорыв , нечто в сотни раз лучше , чем то , что позволяют нынешние подходы .
это небезнадёжно , но и не так легко .
такая проблема возникает , если мы хотим производить от нестабильного источника на 20-30 % больше энергии , чем требуется для текущего потребления .
если мы полностью зависим от источника , то для этого потребуется невероятная чудо-батарея .
что же делать ? как подступиться к этой проблеме ?
новый проект манхеттен -lsb- для атомной бомбы -rsb- ? как добиться цели ?
необходимо привлечь к этому много фирм : сотни .
по каждому из этих пяти направлений нужно как минимум сто человек .
про многих из них можно будет подумать , что они сумасшедшие . и это - хорошо .
я думаю , что среди людей здесь , на ted , многие уже этим занимаются .
билл гросс имеет несколько компаний . одна из них называется esolar . она разработала прекрасную технологию по солнечной тепловой энергии .
винод хосла инвестировал в десятки фирм . у них прекрасные результаты и интереснейшие перспективы , и я стараюсь им помочь .
мы с натаном мирвольдом оказываем поддержку одной фирме , которая , как бы это ни показалось странным , работает в направлении ядерной энергетики .
в ядерной энергетике несколько инноваций , например , модулярная и жидкая .
обновления в этом секторе прекратились достаточно давно , а потому неудивительно , что тут много хороших и неиспользуемых идей .
идея работы terrapower в том , чтобы вместо сгорания части урана , того самого 1 % , который составляет уран-235 , добиться сгорания 99 % , что есть урана-238 .
эта идея кажется сумасшедшей ,
но на самом деле она давно уже бродит в умах , но для её проверки не было возможности создать полноценную симуляцию . и только теперь , благодаря современным суперкомпьютерам , удалось построить симуляцию и убедиться , что да , при нужном подходе к материалам , направление может оказаться эффективным .
а поскольку сгорает уже все 99 % , то себестоимость намного сокращается .
фактически сжигаются отходы , и , более того , можно использовать в качестве топлива все отходы сегодняшних реакторов .
так что , не волноваться за их судьбу надо , а просто перерабатывать их . это потрясающе .
эта штука дышит ураном , пока горит . это как свеча .
вы видите запись процесса , который часто называется реактором двигающейся волны .
проблема реально решена по части топлива .
вот фотография одного участка в штате кентукки .
это - те самые отходы , 99 % , из которых изъята сгораемая при нынешней технологии часть , поэтому они называются обеднённым ураном .
его достаточно для обеспечения сша энергией на сотни лет .
а путём простой фильтрации морской воды недорогим процессом , можно получить достаточно топлива на весь период жизни планеты земля .
вы видите , что впереди много трудных задач , но я вам привёл один пример из сотен и сотен идей , необходимых для продвижения вперёд .
теперь подумаем , как следует измерять успешность наших действий .
как должна выглядеть наша зачётная ведомость ?
что ж , давайте перенесёмся туда , где мы хотим оказаться , и оттуда посмотрим на промежуточные этапы .
сейчас много говорят о 80 % -ном сокращении выбросов к 2050-му году .
достичь этой цели очень важно . -lsb- надпись : снижение выбросов со2 на 80 % . в развитых странах - 0 % эмиссии -rsb-
оставшиеся 20 % будут производиться в бедных странах , в сельском хозяйстве . надо надеяться , мы сможем очистить лесную и цементную промышленность .
итак , для достижения этих 80 % -ов развитые страны , вместе с китаем и другими , должны будут целиком переключиться на новые способы производства электричества .
значит , одна оценка у нас будет за то , используем ли мы технологию 0 % -ой эмиссии . применили ли её все развитые страны ? начался ли процесс передачи её дальше ?
это исключительно важно .
вот - главная составляющая зачётной ведомости в 2050 году .
ну а теперь можно спросить , какая должна быть зачётка в 2020 году .
в ней , опять-таки , будут две составные части .
для сокращения эмиссии надо провести все мероприятия по эффективности . чем меньше эмиссии , тем меньше суммарный объём со2 и , следовательно , тем меньше температура .
но в каком-то смысле такая оценка за действия , не приводящие к крупному сокращению выбросов , важна настолько же , а скорее даже меньше , чем оценка за количество инноваций на основе прорывов , выдающихся разработок .
с прорывами необходимо спешить , всеми силами стимулировать их . тут можно измерять числом фирм , пилотных проектов , проведённых изменений в нормативной базе .
об этом написано немало отличных книг .
книга эл гора " наш выбор " , книга дэвида маккая " устойчивая энергия без пустой болтовни " -
в них подробно освещается и создаётся круг идей , которые можно широко обсуждать - ведь нам необходима широкая поддержка .
много факторов должно слиться воедино ,
и вот моё пожелание .
оно очень конкретно : изобрести эту технологию .
если бы я мог загадать лишь одно желание на следующие 50 лет , мог бы загадать , кто будет президентом , загадать открытие новой вакцины , а эту тему я люблю , или загадать изобретение такой штуки , которая даёт энергию за полцены и без со2 , то я бы выбрал последнее .
оно имеет самые мощные последствия .
если это желание не осуществится , будет ужасный раскол между мыслящими краткосрочно и долгосрочно , между сша и китаем , между бедными и богатыми странами , а самое главное , для беднейших 2 миллиардов населения жизнь станет намного хуже .
что же мы обязаны предпринять ?
за какую цель я призываю вас выступать и бороться ?
необходимо выделять больше субсидий на научные исследования .
на международных встречах в копенгагене или в других местах должны обсуждаться не только вопросы со2 ,
в повестке дня должны стоять инновации и обновления . вы будете поражены смехотворно низким уровнем расходов на новаторские подходы .
остро необходимо рыночное стимулирование , налог на со2 , торговля эмиссионными квотами , всё , что дает ценовой стимул к действию .
необходимо широкое понимание проблемы .
необходимо , чтобы диалог на эту тему был более разумный , более понятный , включая меры , предпринимаемые правительством .
это важное пожелание , и я думаю , что мы сможем его осуществить .
спасибо .
-lrb- аплодисменты -rrb- спасибо .
крис андерсон : спасибо . спасибо .
-lrb- аплодисменты -rrb- спасибо . я просто хотел кое-что прояснить себе насчёт terrapower ... прежде всего , не могли бы вы дать нам представление о размере инвестиций здесь ?
билл гейтс : написать программы , прогнать их на суперкомпьютере и нанять всех учёных , что мы и сделали , - это лишь десятки миллионов . даже после того , как мы протестируем материалы на российском реакторе , чтобы быть уверенными , что материалы функционируют как надо , речь пойдет лишь о сотнях миллионов .
вот что будет трудно , так это - построить пилотный реактор , найти несколько миллиардов , найти местность с юридической средой , благоприятной для строительства первого реактора .
как только первый реактор будет построен и при этом заработает как обещано , то всё остальное ясно , как день , потому что экономичность и плотность энергии радикально отличаются от обычной ядерной энергетики .
к.а. : если я правильно всё понимаю , это означает строительство глубоко в земле как бы вертикальной колонны из ядерного топлива , из того самого отработанного урана , после чего процесс начинается на макушке и продолжается вниз . правильно ?
б.г. : да , это так . сегодня реакторы постоянно загружаются топливом , а потому нужно много людей и много звеньев управления , а ведь любой элемент системы может дать сбой , потому что надо эту штуку открывать , что-то помещать внутрь , что-то вынимать . это не к добру .
так вот , если есть дешёвое топливо , то можно загрузить его на 60 лет вперёд - считайте , это как -lsb- горящее -rsb- бревно - закопать вглубь и избавиться от сложностей ,
и оно горит там себе 60 лет , пока не сгорит , и на этом всё .
к.а. : это - ядерная электростанция , которая сама решает свою проблему отходов .
б.г. : ну да . а насчёт отходов - они просто остаются там , и образуется их при этом способе гораздо меньше . затем можно их собрать перенести в другую установку и сжечь .
фактически мы начинаем с существующих сейчас отходов , которые размещены в охлаждающих резервуарах или в сухотарных бочках . с этого топлива мы и начинаем .
значит , то , что для других реакторов было проблемой , для нас становится питанием , и объём отходов значительно сокращается по мере продвижения этого процесса .
к.а. : в ваших беседах с разными людьми по всему миру о возможностях в этом направлении ,
где была проявлена наибольшая заинтересованность ?
б.г. : конкретного места мы не выбрали . помимо прочего , имеется масса разных правил неразглашения обо всём , что называется " ядерным " . наши работы вызывают интерес , представители нашей фирмы были в россии , индии , китае . сам я беседовал с министром энергетики нашей страны о том , как наши работы вписываются в его задачи .
я с оптимизмом смотрю на это . определённую работу проделали французы и японцы .
вот вариант того , что уже сделано .
это важное продвижение , но это как быстрый реактор , и много стран построили их . так что , любое место , где строился быстрый реактор - кандидат на первое установку нового реактора .
к.а. : ваша оценка времени и вероятности превратить это в реальность ?
б.г. : касательно крупномасштабного изменения в производстве электричества , причем очень дешёвого , у нас впереди запас в 20 лет на изобретение и 20 лет на внедрение .
это - крайние сроки , которые нам диктуют разработанные модели изменения окружающей среды
про terrapower скажу , что в случае , если всё пойдёт хорошо - что само по себе не так просто - то фирма с лёгкостью уложится в сроки .
к счастью , уже есть десятки фирм - а нам нужны сотни - которые , если они добьются успеха в научных разработках и финансировании пилотных станций , смогут вполне конкурировать в этом деле .
лучше , если будет несколько успехов - тогда можно использовать их комбинацию .
но один крупный успех нам определённо нужен .
к.а. : если говорить о крупномасштабных изменениях в жизни людей , это - самое крупное из всего известного вам ?
б.г. : достижение прорыва в энергетике - важнейшее дело .
оно было бы таковым в любом случае , но при наличии экологических ограничений , становится еще важнее .
в ядерной области есть другие новаторы .
мы не знаем их работы настолько же хорошо , как эту , но кое-кто работает в модульном направлении , это другой подход .
есть реакторы жидкого типа , которые , по-видимому , тяжелее реализовать - хотя , может быть , их разработчики говорят то же про нас .
так что , есть разные варианты , но вся красота в том , что молекула урана содержит в миллионы раз больше энергии , чем скажем , молекула углерода . а потому , если удастся справиться с негативными сторонами , в основном , с радиацией , остатки и себестоимость , то -lsb- позитивный -rsb- потенциал в смысле воздействия на землю и прочие вещи , настолько велик , что он просто ни с чем не сравним .
к.а. : если не получится , то - что ?
надо будет принимать чрезвычайные меры для удержания температуры земли на стабильном уровне ?
б.г. : такая ситуация похожа то , как если постоянно переедать , а потом оказаться на пороге сердечного приступа . куда обратиться ? нужна операция на сердце или нечто подобное .
это направление исследований называется геоинженерия , она охватывает разнообразные методы задержки потепления атмосферы лет на 20-30 с тем , чтобы мы успели начать нужные действия .
так вот , этим мы просто покупаем страховой полис .
надо надеяться , что этого не придётся делать .
некоторые считают , что о страховом полисе и думать не следует , потому что это разлагает и ведёт к лени . человек будет продолжать переедать , зная , что операция на сердце его всегда спасёт .
не уверен , что это здравый подход к проблеме , с учётом её серьёзности . сейчас вокруг геоинженерии идут дискуссии о том , надо ли это держать это про запас , если изменения ускорятся , или инновации и обновления окажутся намного медленнее ожидаемого .
к.а. : есть скептики по поводу проблематики изменения климата . смогли бы вы в двух словах убедить их , что они неправы ?
б.г. : к сожалению , позиции скептиков очень сильно разнятся .
научные аргументы выдвигает очень мало кто .
ведутся разговоры о негативных обратных связях , типа того , что облака имеют обратный эффект .
по этому поводу скептикам вообще почти нечего сказать , ну , один шанс из миллиона , что они правы .
тут проблема похожа на ситуацию со спидом .
это когда за сегодняшнюю ошибку надо расплачиваться намного позже .
если вокруг сплошные проблемы , требующие срочного решения , то мысль о том , что чем-то надо сейчас поступиться , чтобы потом было лучше ... да и чем поступиться не совсем ясно ... в обеспеченных странах кто-то читает доклады ipcc -lsb- межправительственная группа экспертов по изменению климата -rsb- , где описывается совсем не худший вариант , и считает , что проблема не ахти какая .
но ведь именно неопределённость должна толкать нас на действия .
у меня вот какая мечта : если удастся создать нечто , что будет оправданно экономически и удовлетворять отграничениям на выброс со2 , то тогда скептики скажут : " ну ладно , мне всё равно со2 выбрасывается или нет , я может даже и хочу выбросов со2 , но я перехожу на новую технологию , потому что она дешевле старой " .
-lrb- аплодисменты -rrb- к.а. : значит это будет ваш ответ на аргументы бьёрн ломборга о том , что такие затраты на решение проблемы с со2 отвлекают ресурсы от прочих целей , связанных с сокращением бедности , малярии и прочее , о том , что глупо растрачивать ресурсы планеты на такие цели , когда их можно направить на более полезные дела .
б.г. : фактические расходы на ниокр -lsb- научные исследования -rsb- ... скажем , в сша , надо будет тратить на 10 миллиардов в год больше , чем сейчас - это совсем не критическая сумма ,
она не должна будет отвлечь от прочих дел .
большие суммы начинаются тогда , когда - допускаю , что разумные люди могут не согласиться , - когда начинается субсидирование чего-то неэкономичного . для меня это - по большей части , пустая растрата .
исключением является ситуация , когда открытие близко , затраты идут на приобретение опыта , а открытие даст очень дешёвую -lsb- энергию -rsb- . я уверен , что надо испробовать побольше разных вариантов , где есть потенциал выдать намного более дешёвую энергию .
если альтернативой является сверхдорогая энергия , то богатые смогут себе это позволить .
скажу , что каждый в этом зале может платить за энергию в 5 раз больше без ущерба для своего образа жизни .
но для тех самых 2 миллиардов это будет катастрофа .
ведь даже ломборг изменился .
его очередной номер теперь - восклицать " почему ниокр так мало обсуждается ? "
ввиду прошлых публикаций , его всё ещё относят к лагерю скептиков , но он понял , что в этом лагере довольно одиноко , и вот он выдвигает заботу о ниокр .
аргумент в пользу ниокр , я считаю , совершенно уместен .
трудно даже представить , как мало выделяется на ниокр .
к.а. : что ж , думаю , что выражу мнение большинства , если искренне пожелаю исполнения вашего желания . огромное спасибо .
б.г. : благодарю .
-lrb- аплодисменты -rrb- примерно год назад я спросил себя : " принимая во внимание свою информированность , почему я всё ещё не стал вегетарианцем ? "
ведь я , всё же , - типичный сторонник экологии . мои родители , оба хиппи , вырастили меня в простом бревенчатом домике .
я дал начало -lsb- экологическому -rsb- сайту treehugger . я болею за это дело душой .
я ведь знаю , что если съедать всего один гамбургер в день то риск смерти увеличится на одну треть .
а жестокость ? я ведь знаю , что те 10 миллиардов животных , что человек выращивает для мяса на агропромышленных фермах , живут в таких условиях , которые мы , будучи пронизаны двойными стандартами , даже и не подумаем применять к нашим собственным собакам , кошкам и прочим домашним животным .
с точки зрения экологии , мясо , как это ни странно , вызывает больший объём эмиссии -lsb- co2 -rsb- , чем весь транспорт вместе : автомобили , поезда , самолёты , автобусы , корабли - все средства .
а для производства говядины требуется в 100 раз больше воды , чем для выращивания большей части овощей .
при этом ведь я знаю , что я не один .
наше общество поедает вдвое больше мяса , чем в 50-е годы .
то , что когда-то было особым лакомством , стало практически основным блюдом .
так что , любой из этих аспектов мог сделать из меня вегетарианца .
и тем не менее , я продолжал - о-го-го ! - уплетать большие куски вырезки .
что же меня останавливало ?
я понял , что передо мной стоял выбор типа " или-или " .
либо ты продолжаешь есть мясо , либо ты - вегетарианец . но я не совсем был готов к этому .
только представьте себе , как исчез ваш последний гамбургер .
-lrb- смех -rrb- значит , здравый смысл и добрые намерения вступали в противоречие с моими вкусовыми рецепторами .
я обещал себе обязательно сделать это попозже . не удивительно , что это " попозже " никогда не наступало .
вам это знакомо ?
и вот я стал думать : " а нет ли третьего решения ? "
я думал о нём . и я нашёл его .
уже год , как я так живу , и это прекрасно .
называется " вегетарианец на будние дни " .
название говорит само за себя . с понедельника до пятницы - ничего из двигавшегося .
суббота-воскресенье - выбирай , что хочешь .
очень просто .
если хочется сделать следующий шаг - запомните , что главный виновник , по части экологии и здоровья , - это мясо красное , обработанное .
значит , от него надо будет отказаться в пользу рыбы , выращенной в экологически ответственных условиях .
правила логичны , а потому легко запоминаются . и их можно нарушать , время от времени .
ведь 5 дней в неделю уже дают 70 % сокращения в вашем потреблении мяса .
стать вегетарианцем на будние дни - достойная программа .
я оставляю меньше следов , сокращаю загрязнение среды . по отношению к животным мои чувства лучше . я даже экономлю деньги .
самое главное - я стал здоровее , я знаю , что буду жить дольше , и даже : я слегка сбросил вес .
так что , прошу вас задать себе , ради своего здоровья , ради вашего кошелька , ради окружающей среды , ради животных , вопрос : " что мне мешает стать вегетарианцем в будние дни ? "
в конечном итоге , если все мы сократим наполовину потребление мяса , то эффект тот же , как если бы половина из нас была бы вегетарианцами .
благодарю вас .
-lrb- аплодисменты -rrb- есть много специалистов в веб 2.0 , которые зарабатывают большие деньги .
они фактически так зарабатывают на жизнь .
я попытаюсь сэкономить вам время и деньги и закончу всего за три минуты , поэтому потерпите немножко .
в 2005 году с парой друзей мы создали сайт под названием reddit.com.
можно сказать , это сайт для соцновостей .
всё сводится к тому , что на его неприхотливой главной странице вы найдёте всё лучшее в интернете . вы находите что-нибудь интересное , например , выступление tedtalk , сообщаете об этом на reddit , и другие читатели голосуют " за " ваш пост , если он им понравился , и " против " , если наоборот .
так создаётся главная страница , она постоянно меняется .
каждый день страницу посещают полмиллиона человек . но не в reddit.com суть .
суть в открытии новых вещей , появляющихся в интернете .
за последние четыре года мы увидели всяческие мемы , тренды , зарождавшиеся прямо на нашей главной странице .
но речь идёт даже не о самом сайте reddit .
а о горбатых китах .
ну , ладно , технически говоря. речь о " гринпис " - организации по защите окружающей среды , которая хотела остановить китобойный промысел японского правительства .
горбатых китов убивают .
а они хотели покончить с этим . и один из способов достичь этого - поставить одному из горбатых китов передающее устройство .
чтобы движение по-настоящему стало воплощением идеи , им захотелось дать ему имя .
и как это ныне делается в интернете , они провели голосование , где перебрали кучу очень эрудированных , содержательных , культурных имён .
думаю , на языке фарси это слово означает " бессмертный " .
а это , думаю , означает " божественная мощь океана " на одном из полинезийских языков .
а затем появился кит mister splashy pants .
-lrb- смех -rrb- и это было что-то особенное . его называли mister pants , или просто splashy для друзей . он был очень популярен в интернете .
даже кто-то из reddit подумал : " о , это здорово , мы все должны за него проголосовать " .
и читатели reddit откликнулись и согласились .
началось голосование , и мы поддержали это начинание .
мы на день поменяли логотип - вместо инопланетянина мы поставили кита , чтобы помочь делу .
и вскоре другие сайты , например , fark , boing boing и другие начали говорить : " да ! мы любим китёнка splashy pants " .
на начало голосования его популярность была 5 % , она достигла 70 % к концу голосования .
впечатляюще , не так ли ? мы победили ! mister splashy pants был избран . х-м-м , шучу . ладно .
гринпис однако был далеко не в восторге , им хотелось , чтобы победило какое-либо из их более содержательных имен .
они сказали : " нет , нет , это ерунда . мы продлим голосование ещё на неделю " .
нас это немного разозлило .
так что мы поменяли китёнка на его борющийся вариант .
-lrb- смех -rrb- пользователи reddit и интернета в целом всерьёз откликнулись .
в facebook начали создаваться группы и приложения .
идея была " голосуйте на совесть " , голосуйте за китёнка splashy pants .
в реальном мире появились лозунги в его поддержку . -lrb- смех -rrb-
вот окончательные итоги голосования . когда споры утихли ,
он получил 78 % голосов . чтобы вы ощутили всю силу разгрома , я скажу , что следующее имя из списка получило 3 % .
урок был очевиден .
интернет полюбил китёнка mister splashy pants ,
что очевидно . это замечательное имя .
и всем хотелось чтобы в любимых новостях упомянули этого китёнка .
-lrb- смех -rrb- и я считаю , что именно его имя помогло осуществлению идеи .
и что ещё более классно , впоследствии гринпис создали целую кампанию по маркентингу .
они продают майки и значки с этим китёнком .
они даже создали электронную открытку : вы можете выслать друзьям танцующего кита .
но важнее всего то , что они добились своего . японское правительств отозвало китобойную экспедицию . миссия была выполнена .
в гринписе все взволнованы , киты счастливы . это цитата .
-lrb- смех -rrb- и даже пользоватеи reddit в интернете были рады участвовать , хотя и не были фанатами китов .
некоторые из них , конечно же , были . но мы говорим в общем . люди были по-настоящему заинтересованы этим великим мемом , и даже кто-то из гринпис вернулся на сайт и поблагодарил reddit за участие .
но это не был акт альтруизма . был интерес сделать что-то классное .
в этом и есть сущность интернета .
это великий секрет . интернет - это поле , где все игроки равноправны .
твоя ссылка хороша настолько , насколько она хороша , и настолько , насколько хороша моя ссылка . пока у нас есть браузер , каждый может зайти на любой сайт , независимо от бюджета .
пока мы можем поддерживать нейтралитет в сети .
другая важная вещь : сегодня загрузить что-либо в сеть проще простого .
существует много замечательных платформ и инструментов , так что вы за считанные минуты можете что-то создать .
а расходы так малы , что вы вполне спокойно можете этим заняться .
если вы решитесь на это , будьте честны , искренни , прямы .
один из замечательных уроков , который извлекла компания гринпис : иногда полезно упустить контроль .
полезно воспринимать себя меннее серьёзно ; даже если дело очень серьезное , вы в конечном итоге достигните цели .
напоследок скажу следующее : в интернете можно достичь прекрасных вещей .
но информация больше не поступает только от верхов .
если вы хотите преуспеть , соглашайтесь иногда отпускать контроль .
спасибо .
-lrb- аплодисменты -rrb- несколько лет назад здесь , на конференции ted , питер скиллман предложил дизайнерскую задачку , называлась она " задача с зефиром " .
идея очень проста . группы по 4 участника строят как можно более высокую башню , имея лишь 20 макаронных палочек , 1 метр клейкой ленты , 1 метр бечёвки и зефира .
зефир должен располагаться грузиком на макушке башни .
может показаться , что это легко , но на самом деле задача трудная , потому что она вынуждает участников в быстром темпе установить сотрудничество .
мне эта идея понравилась , и включил её в программу своих семинаров по дизайну .
идея , как оказалось , имела огромный успех .
к настоящему времени я провёл по всему миру около 70 таких семинаров по дизайну со студентами , дизайнерами , архитекторами , и даже с техническими руководителями крупнейших фирм fortune 50 . оказалось , что это задание помогает узнать глубокие стороны человеческого сотрудничества , и я хотел бы поделится с вами некоторыми выводами .
обычно большинство людей начинают с того , что настраиваются на работу : говорят о задании ,
пытаясь прикинуть , как будет выглядеть результат , исподволь пытаются добиться влияния в группе .
затем какое-то время уходит на планирование и организацию : участники рисуют наброски и раскладывают макароны ,
и большую часть времени они тратят на то , чтобы собрать трубочки в постепенно возвышающуюся башню ,
и наконец , когда у них почти не остаётся времени , в дело вступает зефир : они робко пытаются установить его на макушку . потом участники отходят назад и ... фанфары : та-даа ! все восхищаются результатом собственного труда .
однако на самом деле , в большинстве случаев " та-даа ! " переходит в " ой-ой ! " , потому что груз зефира заставляет башню сначала изогнуться , а потом и вовсе развалиться .
в результате у некоторых участников больше , чем у других , концовка сопровождается нотой " ой-ой ! " , и среди них хуже всего дело обстоит с недавними выпускниками бизнес-школ .
-lrb- смех -rrb- для них характерны обман и надувательство , они легко отвлекаются и башни у них в результате получаются дефектные .
конечно же , немало команд создают башни типа " та-даа ! " , и среди них лучше всех дело обстоит у недавних выпускников детских садов .
-lrb- смех -rrb- достаточно удивительно .
по словам питера , они не только создают самые высокие башни , но и самые интересные .
у вас может возникнуть вопрос : как это так ? почему ? что в них такого ?
питер любит повторять : " ни один ребёнок не транжирит время на попытки стать президентом макаронной корпорации " .
они не тратят время на подковёрную борьбу за влияние в группе .
но есть и другая причина .
дело в том , что выпускников бизнес-школ учили разрабатывать единственно правильный план .
вот они и применяют это на практике .
типична для них ситуация : они пытаются закрепить зефир на макушке , но у них кончается время . и что потом бывает ?
ничего хорошего . кризис называется .
знакомое слово ? ещё бы .
детишки из детского сада ведут себя иначе : они начинают сразу с зефира , и создают прототипы , которые с каждым разом всё более удачные , при этом зефир всё время на макушке , а потому они успевают по ходу дела многократно подправлять нескладные прототипы .
такой тип сотрудничества хорошо знаком дизайнерам : это - основа итерационного процесса .
каждый новый вариант даёт ребёнку понимание того , что - удачно , а что - неудачно .
возможность опробовать прототипы играет тут огромную роль , но давайте проанализируем результаты по различным группам .
средняя высота башен была примерно 50 см , у выпускников бизнес-школ - примерно половина этого , у юристов - незначительно лучше , а намного лучше получалось у детей : лучше , чем у большинства взрослых .
а какая группа лучше всех ?
архитекторы и инженеры . слава богу !
-lrb- смех -rrb- 99 см - высший результат среди всех , что я видел .
как это удаётся ? они понимают , что треугольники и само-закрепляющиеся геометрические фигуры - основа строительства устойчивых сооружений .
главные руководители - результаты чуть выше среднего . а вот это действительно любопытно :
если в команду руководителей ввести одного высшего администратора , результат резко улучшится .
-lrb- смех -rrb- невероятно , но одного взгляда иногда достаточно , чтобы сказать :
" вот эта команда победит ! " можно даже заранее быть уверенным .
почему ? потому , что у таких людей есть навыки организационной работы .
они управляют процессом , они понимают процесс .
любая команда с умением управлять работой , уделить этому нужное внимание , добивается существенно лучших результатов .
специализированные навыки плюс организационные навыки - такая комбинация даёт высокую гарантию успеха .
обычно , если участвует 10 команд , башня возвышается только примерно у шести из них .
и вот я провёл интересный эксперимент .
я решил увеличить ставки
и учредил приз - программное обеспечение стоимостью в $ 10000 .
какой эффект , по вашему мнению , это имело на участников ?
каков был результат ?
вот он . ни одна команда не смогла установить башню .
если кто-то смог бы выдать башню высотой , скажем в 2 см , то эта команда забрала бы себе приз .
интересно : насколько сильно влияет само наличие высокой ставки .
мы повторно провели эксперимент с той же группой .
и что , вы думаете , получилось ?
к этому времени они уже знали ценность прототипов .
наихудшая до этого группа стала одной из лучших . -lsb- надпись : высокие ставки + информированность -rsb-
им удалось построить самую высокую башню за кратчайший срок .
мы можем сделать важные выводы о связи стимула и успеха . -lsb- надпись : стимул + умение = успех ; стимул + неумение = неуспех -rsb-
можно спросить : а нужны ли кому-нибудь эти " задачки с зефиром " вообще ?
нужны , и вот почему . моя работа состоит в оказании помощи группам специалистов по разработке цифровых инструментов и процессов при производстве автомобилей , создании видеоигр и визуальных эффектов .
задачка с зефиром даёт возможность обнажить скрытые , невысказанные предположения .
ведь , по правде говоря , у каждого проекта есть свой зефир , есть свой решающий грузик .
задачка создаёт условия совместного опыта , общего языка , единой установки на строительство прототипа .
вот в чём ценность опыта решения такой простой задачи .
если кого это заинтересует , можете обратиться на сайт marshmallowchallenge.com.
это - блог , где вы найдёте пошаговые инструкции по организации семинаров
для решения задачки с зефиром .
в разных странах люди находили самые сумасбродные варианты нестандартных подходов и интерпретаций правил .
там же есть данные о мировых рекордах .
главный же вывод , я думаю , в том , что дизайн - это по-настоящему контактный вид спорта .
он требует от нас всей полноты чувств и предела наших мыслительных способностей , нашей вовлечённости и активного подхода при решении стоящих перед нами задач .
и иногда , как показал наш опыт , небольшой прототип играет решающую роль для того , чтобы досадное " ой-ой " превратилось бы в победное " та-даа " .
а это уже имеет огромное значение .
благодарю вас .
-lrb- аплодисменты -rrb- однажды обозреватель газеты лос-анджелес таймз - стив лопес - прогуливался по центральным улицам лос-анджелеса , и вдруг он услышал прекрасную музыку .
она исходила от мужчины , афро-американца , очаровательного , одетого в лохмотья , бездомного , который играл на двуструнной скрипке .
я рассказываю вам историю , которую многие из вас знают , потому что колонки стива стали основой для книги , по которой потом сняли фильм с робертом дауни младшим в роли стива лопеса и джеми фокс в роли натаниела энтони айерса , обучавшегося в престижной музыкальной школе juilliard на контрабасиста , но его многообещающая карьера внезапно оборвалась , когда он трагически заболел параноидальной шизофренией .
натаниел бросил juilliard , он переживал полный срыв нервной деятельности , и на протяжении 30 лет он бродяжничал по улицам скид роу в центре лос анджелеса .
я настоятельно рекомендую всем вам прочитать книгу стива или посмотреть фильм , чтобы понять не только удивительную связь , появившуюся между этими двумя людьми , но и то , как музыка помогла сформироваться этой связи , музыка , которая была полностью инструментальной , простите мой каламбур , помогла натаниелю перестать бродяжничать .
я встретил айерса в 2008 году , два года назад , в концертном холле уолта диснея .
он только что прослушал исполнение первой и четвертой симфоний бетховена и зашёл за кулисы представиться .
он был очень весел и держался по-компанейски , рассказывал про йо-йо ма и хилари клинтон , и том , что доджерс никогда не попадут в первенство сша по бейсболу , и всё из-за коварного пассажа первой скрипки в финале четвертой симфонии бетховена .
и так мы заговорили о музыке . спустя несколько дней я получил письмо от стива , в котором говорилось , что натаниел хочет взять у меня урок игры на скрипке .
я должен упомянуть , что натаниел отказывается от лечения , потому что его лечили шоковой терапией и аминозином , и применяли наручники , и этот шрам остался у него на всю жизнь .
но , в результате этого , он подвержен шизофреническим приступам . худшие из которых могут проявляться как вспышки гнева , и затем он пропадает на несколько дней , скитаясь по улицам скид роу , наедине со своими страхами , испытывая муки от собственного разума , который он не может контролировать .
и натаниел пребывал в таком возбужденном состоянии в начале нашего первого урока в концертном холле уолта диснея ; его глаза блестели как у маньяка , он был потерянным .
он говорил о невидимых демонах и дыме , и как кто-то пытался отравить его во сне .
и я боялся не за себя , но я боялся , что я его потеряю , что он погрузится в одно из тех своих состояний , и что я разрушу его отношения со скрипкой , если я начну говорить о звукорядах и арпеджио и других увлекательных формах дидактических методик обучения игре на скрипке .
-lrb- смех -rrb- итак , я просто начал играть .
я играл первую часть концерта для скрипки бетховена .
и когда я играл , я заметил разительные изменения в глазах натаниела .
как-будто он был под воздействием какого-то невидимого лекарства , какой-то химической реакции , катализатором которой была моя музыка .
и маниакальное бешенство натаниела уступило место пониманию , спокойному любопытству и благодати .
и каким-то чудом он взял свою скрипку и начал воспроизводить на слух определённые фрагменты концертов для скрипки , которые он потом попросил меня доиграть до конца , мендельсона , чайковского , сибелиуса .
и потом мы начали разговор о музыке - от баха до бетховена и брамса , брукнера , все на " б " , от бартока вплоть до эса-пекка салонен .
я понял , что он обладает не только энциклопедическими знаниями по музыке , но он был связан с этом музыкой на личностном уровне .
он говорил о ней с той страстью и пониманием , которыми я делюсь со своими коллегами в филармонии лос-анджелеса .
исполнение музыки и разговоры о музыке трансформировали этого человека из психически неуравновешенного параноика , который бродяжничал по центральным улицам лос-анджелеса , в обаятельного , эрудированного , потрясающего музыканта , учившегося в juilliard .
музыка - лекарство . музыка меняет нас .
а для натаниела музыка - душевное равновесие .
потому что музыка позволяет ему связать его мысли и иллюзии , через его воображение и творчество с реальностью .
и это спасение от его мучительного состояния .
и я для себя понял , что это и есть сущность искусства .
именно для этого мы и создавали музыку , мы берём что-то существующее внутри каждого из нас , являющееся нашим стержнем - наши эмоции , и посредством нашего художественного видения , нашего творчества , мы можем выразить эти эмоции в реальности .
и реальность этого выражения не оставляет равнодушным ни одного из нас , она волнует нас , вдохновляет и объединяет нас .
в случае натаниела , музыка вернула его в круг его друзей .
целительная сила музыки вернула его в семью музыкантов , где его понимали , ценили его таланты и уважали его .
я всегда буду исполнять музыку с натаниелом , независимо от того , выступаем мы в концертном холле уолта диснея или в районе скид роу , потому что он напоминает мне почему я стал музыкантом .
спасибо .
-lrb- аплодисменты -rrb- бруно гюссани : спасибо . спасибо .
роберт гупта .
-lrb- аплодисменты -rrb- роберт гупта : я хочу исполнить вещицу , которую я бессовестно украл у виолончелистов .
поэтому пожалуйста простите мне .
-lrb- смех -rrb- -lrb- музыка -rrb- -lrb- аплодисменты -rrb- сегодня я хочу поговорить о мозге человека . мы проводим исследования на эту тему в калифорнийском университете .
представьте себе на минуту такую проблему .
вот - комок плоти весом в полтора килограмма , его можно удержать на ладони .
но этот комок в состоянии почувствовать колоссальность межзвездного пространства ,
в состоянии придать смысл бесконечности , поставить вопросы о смысле собственного существования , о природе бога .
и это , воистину , самая потрясающая вещь в мире .
это самая большая тайна , которую должен раскрыть человек : как всё это происходит ?
вам , конечно же , известно , что мозг состоит из нейронов .
здесь на картинке - нейроны .
в мозге взрослого человека 100 миллиардов нейронов .
каждый из них имеет от 1000 до 10000 контактов с прочими нейронами .
было посчитано , что если взять эти числа за основу , то число перестановок и комбинаций активности мозга превышает число элементарных частиц во вселенной .
так как же изучать мозг ?
один подход состоит в том , чтобы изучать изменения в поведении пациентов с повреждениями различных участков мозга .
об этом я говорил на прошлой конференции ted .
сегодня речь пойдёт о другом подходе , который состоит в том , что на различные участки головного мозга помещаются электроды и регистрируется фактическая активность отдельных нервных клеток .
нечто типа подслушивания за деятельностью нервных клеток .
так вот , согласно открытию , сделанному недавно исследователем джакомо ридзолатти и его коллегами в городе парма , италия , имеется группа нейронов , называемых зеркальными , расположенная в передней части мозга , в его лобной доле .
надо сказать , что в передней части мозга имеются т.н. ординарные моторно-командные нейроны известные науке уже более пятидесяти лет .
эти нейроны возбуждаются , когда человек производит конкретное действие .
например , если я протяну руку и возьму яблоко , то моторно-командный нейрон в передней части моего мозга возбудится .
если же я протяну руку и придвину к себе предмет , возбудится уже другой нейрон , передавая команду придвинуть этот предмет .
об этих нейронах , называемых моторно-командными , известно давно ,
ридзолатти же открыл существование подмножества этих нейронов , составляющих , возможно , всего 20 % от общего их числа , которые возбуждаются также и в том случае , если я смотрю на человека , производящего данное действие .
итак , имеется нейрон , который возбуждается , когда я протягиваю руку , чтобы взять предмет . но он возбуждается и тогда , когда я смотрю , как некто другой протягивает руку , чтобы взять предмет .
это действительно ошеломляюще .
потому что это как если бы данный нейрон вставал на чужую точку зрения .
это почти как если бы он делал симуляцию виртуальной реальности действий другого лица .
в чем же значение этих зеркальных нейронов ?
во-первых , они по крайней мере должны иметь отношение актам имитирования и подражания .
ведь имитирование сложного действия требует , чтобы мозг принял точку зрения другого лица .
значит , это важно для имитации и подражания .
а в чём важность , в свою очередь , этого ?
давайте взглянем на следующий слайд .
значит , вопрос в том , как получается имитация и в чём её важность .
связь зеркальных нейронов с имитацией и подражанием .
подумаем о таком явлении , как человеческая культура .
если посмотреть назад на 75 или 100 тысяч лет , то эволюция человека , оказывается , пережила нечто очень важное примерно 75 тысяч лет тому назад .
а именно , наблюдается внезапное появление и быстрое распространение целого набора навыков , присущих исключительно человеческому роду . например : использование инструментов , огня , убежища , конечно же , языка , способность угадать мысли другого , объяснить его поведение .
всё это произошло относительно быстро .
несмотря на то , что человеческий мозг достиг нынешнего размера примерно 300-400 тысяч лет назад , это событие прошло около 100 тысяч лет назад очень и очень быстро .
я утверждаю , что суть произошедшего - во внезапном появлении сложной системы зеркальных нейронов , позволяющей подражать и имитировать действия других .
вследствие этого , когда один человек неожиданно сделал случайное открытие , скажем , огня , или какого-либо инструмента , это открытие не пропало , а стало либо быстро распространяться горизонтально вдоль популяции , либо передаваться вертикально вдоль поколений .
эволюция неожиданно начинает действовать согласно теории ламарка , а не дарвина .
эволюция по дарвину медлительна и занимает сотни тысяч лет .
белому медведю для эволюции шерстяного покрова потребуются тысячи поколений , возможно , 100 тысяч лет .
человеческий же детёныш может просто увидеть , как родитель , убив очередного белого медведя , снял с него шкуру и надел на себя шерсть . детёныш научится в один шаг . то , что заняло 100 000 лет для медведя , он может достичь за 5-10 минут .
а затем , как только он научился навыку , тот экспоненциально распространяется среди всего населения .
это - основа . имитация сложных навыков и есть то , что называется культурой и лежит в основе цивилизации .
но есть еще и другой тип зеркального нейрона , решающий совершенно другие задачи .
а именно , имеются зеркальные нейроны но наряду с зеркальными нейронами для действий , есть зеркальные нейроны для прикосновения .
иными словами , если кто-то коснулся меня , моей руки , то тут же возбуждается нейрон в соматосенсорном кортексе мозга в его сенсорном регионе .
но тот же нейрон в некоторых случаях возбудится , даже когда я просто смотрю , как касаются кого-то другого .
это есть сочувствие с прикосновением к другому человеку .
большинство нейронов возбуждается , когда имеет место прикосновение на различных участках -lsb- кожи -rsb- . для разных мест разные нейроны .
но часть из них возбудится , даже когда я наблюдаю прикосновение к другому человеку в том же регионе .
вот опять - нейроны , привлекаемые для сочувствия .
и тогда возникает вопрос : если я просто смотрю на прикосновение к другому человеку , почему же я не перепутываю и не чувствую буквальное касание , когда наблюдаю прикосновение к другому ?
уточняю : я сочувствую другому лицу , но я буквального касания не ощущаю .
что ж , это оттого , что у нас есть на коже рецепторы прикосновения и боли , которые , проводя информацию в мозг , и говорят : " не волнуйся , тебя это не касается !
сочувствуй сколько угодно другому , но не испытывай буквального касания , иначе запутаешься и всё напортишь " .
итак , есть сигнал обратной связи , который перекрывает сигнал зеркального нейрона и не допускает осознанного чувства касания .
но если удалить руку , анестезировать её , ввести в мою руку инъекцию , анестезировать плечевое нервное сплетение , так что рука онемеет и перестанет воспринимать ощущения , и если теперь я буду наблюдать прикосновение к другому , я буду буквально чувствовать боль в своей руке .
иными словами , растворяется барьер между человеком и его окружающими .
я называю их нейронами ганди , или нейронами сочувствия .
-lrb- смех -rrb- и это сказано не в виде какой-то абстрактной метафоры .
всё , что отделяет одного человека от другого - это всего лишь кожа .
удалим кожу - и человек будет ощущать в своем мозгу прикосновение к другому человеку .
так исчезнет грань между одним человеком и другим .
конечно же , восточная философия по большей части основана на этом . на том , что , на самом деле , нет полной независимости от прочих людей , на наблюдении мира , на наблюдении поведения других .
мы в действительности связаны , не просто через facebook или internet , мы связаны , в буквальном смысле слова , своими нейронами .
в этой аудитории , например , целые цепи нейронов , ведут между собой беседу .
и нет глубокого различия между сознанием одного человека и другого .
и это не шаманская философия .
это выросло из нашего понимания основ нейробиологии
скажем , есть пациент с фантомом руки . если рука была ампутирована , но имеется фантом , и пациент наблюдает прикосновение к другому человеку , он ощущает это на фантоме своей руки .
самое же потрясающее - это когда пациент ощущает боль в фантоме , хватает руку другого , начинает потирать чужую руку и , таким образом , облегчает боль в своей фантомной руке . почти как если бы нейрону полегчало просто от того , что он смотрел , как потирают руку другого человека .
а вот - мой последний слайд .
в течение очень долгого времени наука и искусство считались радикально различными .
-lsb- писатель -rsb- сноу говорил о двух культурах : с одной стороны точные науки , с другой - гуманитарные ; этим ветвям не суждено сойтись .
так вот , я говорю , что система зеркальных нейронов даёт основу и позволяет нам переосмыслить вопросы сознания построения собственного образа , сущности разделения людей , причин человеческого сочувствия и даже вопросы возникновения культуры и цивилизации , что отличает человека от всего остального . благодарю вас .
-lrb- аплодисменты -rrb- некоторое время я интересовался эффектом плацебо , что может показаться странным увлечением для фокусника . пока вы не задумаетесь об этом так , как сделал я . а именно : " как что-то фальшивое силой чьей-то веры превращается в реальность ? "
иначе говоря , сахарные таблетки в определенных исследованиях имеют вполне измеримое действие - эффект плацебо - просто потому , что человек думает , что происходящее с ним - результат действия лекарства или чего-то подобного . например , при утолении боли , если достаточно верить , в теле наблюдается ощутимый эффект , так называемый эффект плацебо .
что-то фальшивое становится чем-то реальным благодаря чьему-то восприятию .
для того , чтобы мы с вами понимали друг друга , я хочу показать вам элементарный , простейший фокус .
и я покажу вам , как он работает . это фокус , который есть в любой детской книге фокусов , по меньшей мере с 1950х годов .
лично я научился ему по книге фокусов для младших скаутов в 1970х .
я покажу его вам , а потом объясню .
а потом я объясню , почему я объяснил его .
итак , вот что происходит .
смотрите : вот нож , а вот моя рука .
я просто зажму нож в кулаке , вот так .
я закатаю рукав .
и для того , чтоб вы убедились , что в рукаве ничего нет , я обхвачу запястье вот здесь .
как видите , здесь ничего не пройдет , пока я сжимаю его . у меня по рукаву ничего не скользит .
фокус достаточно прост .
сейчас я раскрою руку , и , если фокус получится , мой чистый животный магнетизм удержит нож .
на самом деле , он так прочно держится , что я могу потрясти рукой , и нож не упадет .
у меня в рукавах ничего не спрятано , никаких уловок . вы можете все проверить .
оп-ля !
-lrb- аплодисменты -rrb- итак , этот фокус , которому я часто обучаю малышей , интересующихся магией , может помочь узнать многое об обмане , хотя методологически он очень прост .
вероятно , многим из вас известен этот фокус .
вот что происходит .
я держу нож в руке .
я говорю , что обхвачу запястье для того , чтобы доказать , что в рукаве у меня ничего нет , что на самом деле - ложь .
я держу свое запястье потому , что это и есть секрет иллюзии .
в то мгновение , когда я , показав вам свою руку , поворачиваю её к вам тыльной стороной , мой указательный палец сдвигается отсюда вот в такое положение .
-lrb- из зала -rrb- : " ловко " .
похоже , там у кого-то не было детства .
-lrb- смех -rrb- итак , он движется вот таким образом .
когда я поворачиваюсь , мой палец скрывается .
и мы могли бы поговорить о том , почему же это обман , почему вы не замечаете , что здесь только три пальца , потому что разум , обрабатывая информацию , не считает пальцы . он их группирует .
но ведь не в этом дело , не правда ли ? и потом я раскрываю руку .
как видите , он держится вовсе не животным магнетизмом , а всего лишь обманом с помощью указательного пальца .
и потом , таким же образом , поворачиваясь назад , я скрываю обратное движение моего пальца .
я убираю эту руку . вы видите нож .
вы можете показать этот фокус своим друзьям и соседям . спасибо .
а теперь , -lrb- смех -rrb- вы спросите , как это связано с эффектом плацебо ?
около года назад я прочёл научную статью , которая буквально перевернула моё мировоззрение
я не врач и не учёный , поэтому для меня это стало поразительным открытием .
оказывается , если вы облечете плацебо в форму белой таблетки , напоминающей аспирин , то эта круглая таблетка сможет вызвать определенный эффект .
но если вы измените форму , которую вы придаете плацебо , например , сделаете пилюлю меньше , покрасите её в синий цвет и поставите на ней букву , это окажется еще более эффективным .
несмотря на то , что ни одна из этих вещей не имеет никакого лечебного эффекта - это всего лишь сахарные пилюли .
но белая пилюля не так действенна , как голубая .
что ? -lrb- смех -rrb- это на самом деле потрясло меня .
оказывается , это еще не предел .
если у вас есть капсулы , они более эффективны , чем таблетки любой формы .
цветная капсула , - желтая с одной стороны и красная с другой лучше , чем белая капсула .
здесь также важна дозировка
одна пилюля дважды в день - не так действенно , как три пилюли - я не помню точные данные . простите .
но суть вот в чем ...
-lrb- смех -rrb- ... дозировки как-то влияют на эффект ,
и форма тоже имеет значение .
однако , самое действенное плацебо - это игла .
так ? шприц с какой-либо жидкостью - парой кубиков какого-нибудь физраствора , вводят пациенту ...
и это так сильно влияет на него , намного сильнее , чем белая пилюля .
эти данные есть на графике , который я покажу вам , когда у нас будут слайды .
суть в том , что белая пилюля менее действенна , чем синяя , синяя менее действенна , чем капсула , а капсула - чем игла .
ничего из этого на самом деле не лечит . вас лечит только вера в результат . именно она влияет на тело .
мне захотелось узнать , смогу ли я превратить эту идею в фокус ,
и сделать что-нибудь явно ненастоящее похожим на правду .
в научной статье говорится , что наиболее правдоподобный предмет это игла .
перед вами - двадцатисантиметровая шпилька . она очень-очень острая . сейчас я ее немного простерилизую .
это действительно моя рука . это не искусственно выращенный орган от дамиана .
это моя кожа . никаких голливудских спецэффектов .
сейчас я проколю свою кожу и проткну ее насквозь этой иглой .
если вам не по себе - -lrb- смех -rrb- , если вам дурно от вида крови - я показывал это своим друзьям и другим людям в гостинице вчера вечером , и одна женщина чуть не упала в обморок .
поэтому , я предлагаю особо чувствительным натурам полминутки посмотреть в сторону . хотя , знаете что , первую , страшную , часть фокуса я сделаю отвернувшись .
вам будет видно , можете тоже отвернуться , если хотите .
итак , вот что происходит , вот здесь , на поверхности моей кожи , в нижней части руки я делаю небольшой прокол .
прости , дружище . я тебя пугаю ?
а затем я протыкаю кожу насквозь , и вот она уже видна с другой стороны .
теперь мы находимся в такой же ситуации , как в трюке с ножом .
-lrb- смех -rrb- почти .
но сейчас вы не можете сосчитать мои пальцы , не так ли ?
поэтому , позвольте мне показать их вам . один , два , три , четыре , пять .
вот , но ...
я знаю , что думают люди , глядя на это .
они думают : " ну , он же не настолько глуп , чтобы проткнуть себе кожу ради нашего минутного веселья " .
поэтому , позвольте мне кое-что вам показать .
ну , как смотрится ? очень неплохо .
-lrb- смеется -rrb- да , знаю . -lrb- смеется -rrb- сидящие на задних рядах скажут , что им не видно .
люди в операторской сейчас придвинулись ближе , всматриваясь .
позвольте показать вам это поближе .
это правда моя кожа . это не голливудский трюк .
это моя плоть , я могу прокрутить иглу .
простите . если вас начинает тошнить , можете отвернуться , не смотрите на это .
люди с задних рядов или люди , которые посмотрят это видео , скажут : " ну да , конечно , выглядит слишком аккуратно проделанным фокусом , но если бы это было на самом деле , если бы проколы были настоящими , из них текла бы кровь " .
позвольте мне добыть для вас немного крови .
-lrb- смех -rrb- вот она .
-lrb- аплодисменты -rrb- -lrb- смех -rrb- естественно , я должен был бы сейчас вытащить иглу .
я бы вытер руку и показал вам , что на ней нет никаких ран ,
но в данном случае , учитывая , что мы говорили о том , как что-то ненастоящее становится похожим на правду , я просто оставлю её там и уйду со сцены .
-lrb- смех -rrb- у нас будет еще несколько дней , чтобы увидеться .
надеюсь , вы будете с нетерпением ждать следующей встречи .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- привет всем . поскольку это мое первое выступление на ted , я решила привести с собой старую подругу , чтобы немного разрядить обстановку .
да . правильно . это барби .
ей 50 лет . и она выглядит юной , как и прежде .
-lrb- смех -rrb- . но я также хочу представить вам ту , чье лицо может быть вам незнакомо .
это фулла . фулла - это арабский ответ барби .
согласно сторонникам столкновения цивилизаций , барби и фулла живут в непересекающихся мирах .
у них разные интересы . у них противоречащие ценности .
и если они когда-нибудь встретятся ...
нужно сказать , будет довольно неприятно .
однако , мой опыт в исламском мире совсем иной .
там , где я работала , в арабском регионе , люди перенимают западные инновации и меняют их так , что они становятся ни обычными западными , ни традиционно исламскими .
я хочу показать вам пару примеров .
первый пример это 4shbab .
это значит " для молодежи " , и это новый арабский телеканал .
-lrb- видео -rrb- : видеоклипы со всего мира .
сша .
♫ я не боюсь остаться один ♫ ♫ я не боюсь остаться один , если аллах со мной ♫ ♫ я не боюсь остаться один ♫ ♫ все будет хорошо ♫ ♫ я не боюсь остаться один ♫ арабский мир .
-lrb- музыка -rrb- ♫ ее сберегла благопристойность религии ♫ ♫ ее украсил свет корана ♫ шерин эль-феки : 4shbab прозвали исламским mtv .
его создатель - египетский тв продюссер по имени ахмед абу хаиба , хочет , чтобы молодые люди вдохновлялись исламом на пути к лучшей жизни .
он полагает , что лучший способ распространить эту идею - использовать невероятно популярную среду видеоклипов .
4shbab был основан как альтернатива существующим арабским музыкальным каналам .
а они выглядят примерно так .
-lrb- музыка -rrb- это , кстати , хайфа вебе . она ливанская поп звезда и известная в арабском мире девушка с обложки .
в мире 4shbab нет виляния и вращения бедрами .
но огня и серы там тоже нет .
эти видео призваны показать более добрую и великодушную сторону ислама молодым людям , переживающим жизненные невзгоды .
мой второй пример предназначен для более молодой аудитории .
он называется " 99 " .
так вот , это первые в мире исламские супергерои .
их создал кувейтский психолог по имени найиф аль мутава .
он хотел избавить ислам от образов нетерпимости , в форме , удобной для детей .
в " 99 " , эти герои олицетворяют 99 свойств аллаха , таких как справедливость , мудрость и милосердие , среди прочих .
так например персонаж ноора .
она может смотреть людям внутрь и видеть хорошие и плохие стороны в каждом .
другогй персонаж по имени джами способен создавать фантастические изобретения .
но " 99 " это не просто комикс .
теперь это еще и тематический парк .
запланирован мультсериал .
и в это время в следующем году супермен и чудо женщина объединят свои силы с " 99 " , чтобы побороть несправедливость , где бы она не проявилась .
" 99 " и 4shbab всего лишь два из множества примеров подобного исламского кросс-культурного скрещивания .
это не столкновение цивилизаций .
и это не неразличимая мешанина .
мне нравится думать об этом как о сети цивилизаций , в которой нити разных культур переплетаются .
хотя 4shbab и " 99 " выглядят выглядят как нечто совсем новое , традиция такого кросс-культурного скрещивания существовала уже очень давно .
на протяжении всей своей истории ислам заимствовал и адаптировал что-то от других цивилизаций , как древних , так и современных
в конце концов , именно коран поощряет нас делать так . " мы сделали вас народами и племенами , чтобы вы знали друг друга " .
и на мой взгляд , это очень мудрые слова , вне зависимости , от того , какое у вас вероисповедание . спасибо .
-lrb- аплодисменты -rrb- может ли географическая информация сделать вас более здоровым ?
в 2001 году меня сбил поезд .
мой поезд назывался инсульт .
я очнулся в больнице , в палате интенсивной терапии , где отходил от срочной операции .
внезапно я осознал то , на что обычно не обращают внимания .
я задавал себе вопросы : " ну почему именно я " ?
" почему именно здесь и именно сейчас " ?
" мог ли мой врач предупредить меня " ?
и то , о чем я бы хотел сейчас поговорить - это формула жизни и хорошего здоровья .
наследственность , стиль жизни и окружающая среда .
эти факторы определяют риски в нашей жизни , и если удастся управлять ими , мы сможем прожить хорошую , здоровую жизнь .
мне понятны факторы наследственности и стиля жизни .
и знаете почему ?
потому что мои терапевты постоянно спрашивают меня об этом .
приходилось ли вам заполнять все эти длинные официальные формы на приеме у врача ?
я имею в виду , что если вам " повезло " , вам пришлось делать это далеко не один раз , верно ?
-lrb- смех -rrb- заполнять их снова и снова . вас будут спрашивать о стиле жизни , наследственном анамнезе , перенесенных болезнях и хирургических операциях , имеющихся аллергиях ... я ничего не забыл ?
но я ничего не рассказал об этой части уравнения -lrb- окружающая среда -rrb- . и я не думаю , что мой терапевт знает достаточно об этой части уравнения .
итак , что же это значит : моя окружающая среда .
это может означать множество вещей .
вот моя жизнь . и те места , где я жил .
у каждого из нас они есть .
и пока я говорю , подумайте о том , в каком количестве мест вы жили ?
просто подумайте об этом , вспомните свою жизнь думая об этом .
и вы поймете , что жили во множестве разных мест .
это то , где вы отдыхали или где работали .
если вы похожи на меня , то значительную часть вашего времени вы провели в самолете , путешествуя куда-либо .
в действительности не просто ответить , когда спрашивают : " где вы живете , где работаете и где проводите все свое время ?
и где вы подвергаете себя рискам , о которых вы , возможно , даже и не знаете ? "
когда я проделал эту работу для себя лично , то пришел к заключению , что 75 % своего времени я провожу в относительно небольшом количестве мест .
и я не сильно ухожу от этих мест большую часть времени , даже не смотря на то , что я - заядлый путешественник .
теперь я хочу предложить вам небольшой экскурс .
все началось в скрантоне , штат пенсильвания .
не знаю , много ли здесь людей родом из северо-восточной пенсильвании . но там я провел первые 19 лет своей жизни , вдыхая воздух своими молодыми легкими .
знаете , там в воздухе содержатся высокие концентрации оксида серы , углекислого газа и метана , и 19 лет я дышал этим в непонятном количестве .
если вы были в тех краях , то вот как выглядят эти кучи горящего и дымяшего каменного угля .
затем я решил покинуть эту часть мира . и отправился на центральный запад .
я остановился в луисвилле , штат кентукки .
рядом с рубберттауном .
там производят пластик . и используют много хлоропрена и бензола .
итак , я вместе со своими легкими человека среднего возраста провел там 25 лет , вдыхая все эти химикаты в различных концентрациях .
в солнечную погоду все это выглядит вот так , и вы никогда не увидите их .
достаточно коварно , и именно так все и происходило .
затем я решил оказаться " самым умным " . и взять эту работу на западном побережье .
я переехал в редлэндс , штат калифорния .
прекрасно , и здесь мои престарелые легкие , как я их зову , наполнились подобным же образом , углекислым газом и очень большими концентрациями озона .
с самой большой концентрацией в стране .
вот как это выглядит в ясный день .
и если вы там были , то понимаете о чем идет речь .
итак , что же не так с общей картиной ?
здесь видна большая пропасть .
вот то , что никогда не происходило в кабинете врача : они никогда не спрашивали меня о тех местах , где я жил .
насколько я помню , ни один врач не спрашивал меня : " где вы жили " ?
они также не спрашивали меня о том , какого качества была питьевая вода , которую я пил , или о качестве пищи , которую я ел .
они этого не делали . этой информации нет .
теперь посмотрите на эти общедоступные данные .
чтобы получить их , во всем мире страны тратят миллионы долларов на подобные исследования .
здесь я обозначил кругами места где я жил .
и видно , что если бы я хотел получить инфаркт , то я жил именно там где нужно . верно ?
а как много людей живет в территориях , отмеченных белым цветом ?
сколько людей в этом зале провели большую часть своей жизни в белых участках ?
кто-нибудь ? вам повезло .
как много людей живет в красных зонах ?
а вам повезло несколько меньше .
существуют тысячи карт , подобных этой , опубликованных в атласах по всему миру .
они дают нам некоторое понимание того , что приводит к встрече с нашим поездом .
но ничего этого нет в моей истории болезни .
впрочем , как и в вашей .
а вот данные моего друга пола .
он мой коллега . он позволил своему мобильному телефону отслеживать каждые два часа , круглые сутки , 365 дней в году в течение последних двух лет все места , где он был .
как можно видеть , он был в нескольких местах по всей стране .
а это то , где он провел большую часть своего времени .
кстати , если вы внимательно посмотрите на карту , у вас появятся догадки по поводу того , чем любит заниматься пол .
у кого-нибудь есть предположения ? горные лыжи . правильно .
мы можем посмотреть этот участок подробнее и увидим где пол проводит большую часть своего времени .
а все эти черные точки - это места выброса токсичных веществ , контролируемых агентством по охране окружающей среды -lrb- epa -rrb-
вы знали о том , что такие данные есть ?
для каждого населенного пункта в соединенных штатах существует такая карта .
итак , наши мобильные телефоны могут создать список мест , где мы были .
вот как пол cделал это . он использовал iphone .
вот то , к чему мы можем прийти .
это что терапевт может видеть перед собой как только вы войдете в кабинет , вместо квитанции об оплате приема в регистратуре . так ?
это мое скромное мнение .
он посмотрит на это и скажет : " постой ка , билл , я предполагаю , что ты , наверное , еще не решил для себя , просто потому что ты здесь в прекрасной калифорнии , и здесь тепло каждый день , выйти на улицу и устроить пробежку в 6 вечера .
билл , мне кажется это была плохая идея , в соответствии с этим отчетом " .
мне бы хотелось , чтобы вы вынесли из этого выступления две установки .
первое : нужно обучать терапевтов , рассказывать им о важности географической информации .
это называется гео-медицина . и есть несколько специальных программ по всему миру сфокусированных именно на этом .
они находятся на начальной стадии исследований .
эти программы нуждаются в поддержке . и нам нужно обучать будущих врачей по всему миру важности той информации , которой я сегодня поделился с вами .
вторая вещь , которую следует сделать . мы тратим миллионы долларов во всем мире на создание электронной истории болезни , и нужно сделать так , чтобы географическая информация также находилась в электронной истории .
эта информация будет важна не только для врачей ; она будет важна и для ученых , которые , таким образом , будут иметь широкие просторы для исследований .
и также эта информация будет полезна для нас .
если бы у меня была эта информация , возможно , я бы принял решение не переезжать в озоновую столицу соединенных штатов . я бы так и сделал .
или я мог бы договориться со своим работодателем и принять решение наилучшим образом удовлетворяющее мои интересы и интересы компании .
я просто скажу то , что было сказано джеком лордом почти 10 лет назад .
просто посмотрите минутку на это .
это то , что было сказано в заключение атласа здравоохранения дартмауф , где говорилось о том , что можно объяснить географические изменения в частоте больных и здоровых людей и того , как работает система здравоохранения .
то , о чем мы сейчас говорили видно в этой цитате .
и это было подмечено десять лет назад .
мне бы очень хотелось увидеть , что мы действительно начинаем понимать это как возможность поместить географическую информацию в нашу историю болезни .
итак , напоследок я скажу , что , по моему личному мнению , в вопросах здоровья , географическая информация крайне важна .
и я верю , что географическая информация поможет улучшить ваше и мое здоровье . благодарю за внимание .
-lrb- аплодисменты -rrb- мы утопаем в новостях .
только рейтерс выдаёт 3,5 миллиона новостей в день .
и это лишь один источник .
мой вопрос : какая часть этого потока новостей смогут сохранить своё значение в долгосрочном плане ?
эта идея послужила толчком для проекта " долгие новости " ,
проводимого фондом " the long now " -lsb- долгосрочное сегодня -rsb- , который основан несколькими участниками ted , включая кевина келли и стюарта брэнда .
мы пытаемся найти новости , которые будут всё ещё интересны через 50 , 100 или 10000 лет .
когда смотришь на новости через такую призму , сразу многое отсекается .
возьмём главные новости ассошиэйтед пресс прошлого года : будет ли это важно через 10 лет ?
а это ?
а это ?
вы уверены ?
будет ли это важно через 50 или 100 лет ?
ну ладно , это вроде было ничего .
-lrb- смех -rrb- но главной темой прошедшего года была экономика . готов поспорить , что рано или поздно , именно этот экономический спад будет устаревшей новостью .
итак , какие же новости могли бы иметь значение в будущем ?
возьмём -lsb- медицину -rsb- .
в один прекрасный день крохотные роботы смогут двигаться по кровеносным сосудам и выправлять патологии .
этой прекрасный день уже наступил для мышей .
недавние новости : нанометрового размера роботы поражают опухоль настоящим пчелиным ядом . внутрь мозга засылаются гены . -lsb- создан робот , -rsb- который может проходить внутри человеческого тела .
а как насчет ресурсов ? как прокормить 9 миллиардов человек ?
мы с трудом можем прокормить 6 миллиардов сегодня .
как мы слышали вчера , более 1 миллиарда человек голодают .
без генетически модифицированных злаков в британии будет голод .
к счастью , билл гейтс поставил 1 млрд. долларов на сельскохозяйственные исследования .
а как насчет мировой политики ?
мир сильно изменится , когда китай будет определять приоритеты , если , конечно , так будет . а это реально .
китай , обогнав сша , стал крупнейшим автомобильным рынком , обогнав германию , стал крупнейшим экспортёром . в китае начали проверять днк ребёнка для -lsb- облегчения -rsb- выбора карьеры .
расширяются границы человеческих знаний в целом ряде областей .
вот некоторые недавние открытия : одна колония муравьёв из аргентины распространилась на все континенты мира , кроме антарктиды . самонастраивающийся робот-учёный сделал открытие . вскоре наука не будет нуждаться в нас . да и жизнь вскоре не будет нуждаться в нас : микроб проснётся через 120 тысяч лет .
по всей видимости , будь то с нами или без нас , но жизнь будет продолжаться .
я лично считаю самой важной долгой новостью прошлого года вот эту : на луне найдена вода .
это намного облегчает создание там поселения человека .
если этого не сделает наса , то , возможно , на это пойдёт китай , или кто-то в этом зале может выписать крупный чек .
я хочу сказать вот что : в конечном итоге , некоторые новости важнее прочих .
-lrb- аплодисменты -rrb- в 2008 циклон наргис обрушился на мьянму .
миллионы людей остро нуждались в помощи .
оон хотела срочно направить туда людей и гуманитарную помощь ,
но карт не было : ни карт дорог , ни карт , указывающих расположение больниц ; помощь не могла добраться до пострадавших от циклона .
когда мы смотрим на карту лос-анжелеса или лондона трудно поверить , что в 2005 году только для 15 % мира существовали детальные географические карты .
оон сразу же столкнулась с проблемой , с которой приходится иметь дело большинству населения планеты : отсутствием подробных карт .
но помощь уже была в пути .
в google 40 добровольцев использовали новую программу , для того , чтобы отметить 120 000 км дорог , 3 000 больниц , особенности маршрутов и рельефа .
на это потребовалось 4 дня .
что за программу они использовали ? google mapmaker .
google mapmaker - это технология , которая даёт каждому из нас возможность отмечать на карте известные нам объекты .
люди использовали эту программу , чтобы отметить всё - от дорог до рек , от школ до местных предприятий от магазинов видео до ближайшего киоска .
карты важны .
лауреат нобелевской премии эрнандо де сото отмечал , что ключом к экономическому подъёму для большинства развивающихся стран является капитализация их огромных земельных территорий .
к примеру , триллионы долларов земли под застройку остаются некапитализированными только в индии .
только за за последний год , тысячи пользователей из 170 стран указали на картах миллионы различных деталей и создали карту , уровень детализации которой ранее был немыслим .
и это стало возможным благодаря усилиям заинтересованных пользователей по всему миру .
взглянем на некоторые карты , создаваемые пользователями прямо сейчас .
пока мы говорим , люди продолжают наносить мир на карты в этих 170 странах .
видите , бриджет из африки только что отметила дорогу в сенегале .
и ближе к дому , в чалуа , м.г. роуд -lsb- улица махатма ганди -rsb- в бангалоре .
это результат вычислительной геометрии , распознавания жестов и обучения машин .
это победа тысяч пользователей в сотнях городов , один пользователь - одно дополнение .
это приглашение тем 70 % нашей планеты , что до сих пор не отмечены на картах .
добро пожаловать в новый мир .
-lrb- аплодисменты -rrb- у меня всего 3 минуты , так что я буду говорить быстро и заставлю ваш мозг работать , поэтому многозадачность может пострадать .
итак , 27 лет назад я получил штраф за превышение , который заставил меня задуматься .
и я немного поразмышлял над этим .
энергоэффективность касается не только автомобиля . но и дороги .
многое зависит от плана дороги , в частности от перекрестков , которые бывают 2-х типов : регулируемые и нерегулируемые , что означает знаки " стоп " .
50 процентов столкновений происходят на перекрестках .
кольца гораздо лучше .
изучение 24-х перекрестков показало уменьшение столкновений на 40 процентов при переоборудовании светофора в кольцо .
телесные повреждения уменьшились на 76 процентов . смертные случаи уменьшились на 90 процентов .
но это всего лишь безопасность .
а что со временем и топливом ?
движение плавно продолжается , это значит меньше торможения , что в свою очередь значит меньше газа , меньше топлива и меньше загрязнения , меньше потраченного времени , и это одна из причин большей эффективности европы , чем у нас в соединенных штатах .
таким образом , нерегулируемые перекрестки , т.е. знаки " стоп " , сохраняют жизни , но они слишком сильно распространены .
маленькие кольца начинают появляться .
в моём районе тоже есть один . и они гораздо лучше чем светофоры , лучше чем знаки " стоп " с четырех сторон .
их дорого строить , но дороже не строить . так что нам стоит изучить этот вопрос более детально .
но они не применимы во всех ситуациях .
взять , к примеру , 3-х стороннее пересечение .
логично , что оно получится , когда второстепенная дорога примыкает к главной .
но другие два остаются под вопросом .
вот один из них . вот другой , который я изучал .
машины редко появляются на этой третьей дороге .
и так , вопрос - во что это нам обходится ?
перекресток , за которым я наблюдал , проезжало 3 000 машин в день в обоих направлениях , и таким образом получается 2 унции топлива , чтобы набрать скорость при выезде с перекрестка .
то есть 5 центов каждый на 3 000 машин в день , получаем 51 000 $ в год .
это только стоимость топлива . есть ещё загрязнение , износ машины и время .
какова стоимость времени ?
10 секунд на 3000 машин , получается 8.3 часов в день . средняя зарплата в сша -
20 $ в час . получается 60 000 в год .
сложим со стоимостью топлива и получаем 112 000 в год , только из-за знака в оба направления .
чистый дисконтированный доход по ставке 5 % : более 2-х миллионов долларов из-за знака " стоп " в обоих направлениях .
если рассматривать ценность прилегающей собственности , можно было бы купить недвижимость , срезать кустарники для улучшения внешнего вида , а затем вновь продать .
и вы бы получили прибыль .
и это заставляет задуматься " почему он там ? "
то есть , почему там знак " стоп " в оба направления ?
потому что он сохраняет жизни . а есть ли средство , которое позволит решить эту цель лучше ?
ответ - позволить машинам проезжать с той стороны дороги безопасно .
потому , что есть много людей , которые могут жить там , и есть они будут постоянно ждать , может сформироваться огромная очередь потому , что машины не снижают скорость на главной дороге .
можно ли этого достичь существующими знаками ?
есть долгая история знаков " стоп " и " уступи дорогу " .
знак " стоп " был изобретен в 1915 году . знак " уступи дорогу " в 1950 . но это всё что у нас есть .
почему же тогда не использовать знак " уступи дорогу " ?
вообще , значение знака " уступи дорогу " - вы должны уступить дорогу тем , кто справа .
это означает , что если пять машин ждут , вам придется ждать пока все они не проедут , тогда вы сможете поехать . ему не хватает значения " чередоваться " или " делать что-либо по очереди " . и он всегда на второстепенной дороге и позволяет главной дороге иметь преимущество .
тяжело создать новое значение существующему знаку .
нельзя , ни с того , ни с сего , сказать всем : " отлично , помните , что вы раньше делали на знак " уступи дорогу " . теперь нужно делать по-другому " .
это не сработает .
то , что сейчас нужно миру - новый тип знаков . -lrb- надпись на знаке : " двигайтесь по очереди " . -rrb-
-lrb- аплодисменты -rrb- внизу понадобится надпись , ну , для тех , кто не видел публичного объявления .
он объединяет знаки " стоп " и знаки " уступи дорогу " .
он сделан в форме буквы " т " от английского " take turn " -lrb- делать по очереди -rrb- .
неопределенность вызывает внимательность .
когда люди сталкиваются с неизвестностей ситуацией , они не знают , как поступать , они сбавляют скорость .
а теперь , когда вы все " специалисты по знакам " ...
-lrb- смех -rrb- не ждите начала применения этих знаков , такие вещи быстро не меняются .
но вы все члены сообществ , и вы можете воспользоваться влиянием ваших сообществ для создания более разумного плавного дорожного движения .
и можно оказать гораздо большее влияние на окружающую среду заставив измениться ваш район , чем изменив ваш автомобиль . огромное вам спасибо .
-lrb- аплодисменты -rrb- привет ! если кто-то никогда не видел танцующих медведей , вот , посмотрите .
в 1995 году мы начали аналитическое исследование , которое продолжалось 2 года . мы пытались выяснить , что происходит .
потому что количество диких медведей-губачей из-за этой традиции явно резко сокращалось .
это каландары - обособленная исламская община , рассеянная по всей индии . они живут в индии с 13-го века .
мы собирали сведения о том , что происходит .
это снято скрытой камерой , спрятанной в пуговице .
мы выдавали себя за покупателей .
этих медведей мы обнаружили в этом самом штате , в карнатаке .
медвежат собирали по всей стране , продавали и обменивали .
этих продавали примерно по 2000 долларов за каждого , они идут на суп из медвежьих лапок , а потом их дрессируют , и они становятся танцующими медведями , такими же , как те , которых вы видели .
к сожалению , семья каландаров живёт за счёт этого медведя .
мужу с женой едва исполнилось по 18 лет .
и у них уже четверо детей . вот вы их видите .
их семейный бюджет и средства к существованию зависят от этих животных .
поэтому мы должны были действовать очень разумно и ответственно .
по мере того , как мы всё глубже погружались в эту проблему , мы обнаружили , что это незаконно .
эти ребята могут получить до 7 лет тюрьмы , если власти их поймают .
а то , что они делали с медведями , было просто отвратительно .
совершенно неприемлемо .
медведиц обычно убивают .
медвежат одного помёта разделяют .
железным прутом медведям выбивают зубы .
до красна раскалённой иглой протыкают носы .
нам нужно было начать менять этих людей и предложить им вместо такого заработка что-то другое .
итак , это биту каландар , он был первым в нашем эксперименте .
как мы боялись , что это не сработает !
мы почти не надеялись . но мы сумели убедить его .
мы сказали : " вот запас семян . давай посмотрим ,
сможешь ли ты заработать что-то ещё " . в замен мы получили медведя мы организовали заповедник . сейчас у нас 4 заповедника в индии .
и теперь биду продаёт прохладительные напитки у шоссе .
у него есть телефонная будка .
а когда дело пошло , дороги назад уже нет .
это садуа , он пришёл и сдал медведя .
и теперь у него магазин кормов и магазин семян около агры .
потом нам не давали опомниться .
мы раздавали велосипеды рикшам ,
открывали ковровые цеха , профессиональное обучение для женщин .
женщинам не разрешали выходить " в мир " и работать с другими людьми . мы сумели решить и это .
образование . дети никогда не ходили в школу .
они получали только исламское образование , и то самую малость .
но им никогда не разрешали ходить в школу , т.к.ребёнок - это дополнительная пара рук , которая зарабатывает . мы сумели " пробить " им образование .
сейчас мы спонсируем 600 детских образовательных программ .
мы сумели обеспечить лучшее будущее для этих людей .
конечно , мы должны были собрать медведей .
вот как выглядят медведи , когда они поступают к нам .
и вот во что мы их превращаем .
в наших спасательных центрах есть ветлечебницы .
итак , в 2002 году было 1200 танцующих медведей .
мы спасли более 550 из них .
мы смогли обеспечить лучшее будущее и людям , и медведям .
а самая главная новость , которой я хочу сегодня поделиться , состоит в том , что в следующем месяце в наш спасательный центр сдадут последнего танцующего медведя индии .
-lrb- аплодисменты -rrb- индия избавится от этой жестокой варварской традиции , которую поддерживали много веков .
а люди смогут ходить с высоко поднятой головой .
каландары возвысятся над этим жестоким варварским прошлым , которым они жили всю жизнь .
а прекрасные медведи , конечно , смогут жить на свободе .
и больше никто не будет уничтожать их .
и детёныши , человечьи и медвежьи , будут жить спокойно . спасибо .
-lrb- аплодисменты -rrb- во-первых скажу , что я человек фанатичный .
я помешана на экологически чистой еде , на минимизации выбросов парниковых газов , и ещё на роботизации хирургии .
я очень хочу строить экологично , но я с большим подозрением отношусь ко всяким благонамеренным публикациям , где люди с избытком морализаторства , и с явным недостатком объективной информации , указывают , что надо делать .
вот я и стараюсь во всем разбираться сама .
пример : порочно ли это с экологической точки зрения ?
я уронила на кухонный стол капельку экологически-чистого йогурта , произведённого от местного скота , достигшего вершин экологического счастья . хватаю бумажную салфетку , чтобы его протереть .
но : правильно ли пользоваться бумажными салфетками ? -lrb- смех -rrb- ответ на этот вопрос кроется в объёме энергозатрат -
количество энергии , необходимое для производства бумажной салфетки - и объёме водозатрат . при каждом употреблении бумажной салфетки я расходую столько-то виртуальной энергии и воды .
протёрла стол - в мусор .
а теперь сравним бумажную салфетку с хлопковой - ею можно пользоваться тысячи раз . объём энергозатрат здесь не особенно большой , пока не настанет пора мыть испачканное полотенце .
это уже называется эксплуатационные энергозатраты .
значит , если полотенце постирать в машине , то объём воды и энергии затрачиваемый на полотенце заново увеличится ,
за исключением случая высокоэкономичной стиральной машины - тогда показатели несколько лучше .
а как насчет бумажных салфеток из вторсырья , тех , что пакуются сложенными пополам ?
вот теперь уже бумажная салфетка предпочтительнее .
к чёртям собачьим эти салфетки ! лучше - губкой .
значит так : протираю стол губкой , промываю проточной водой и - энергии гораздо меньше , а воды гораздо больше .
правда , у таких , как я , кто всегда включает горячую воду , нужна она или нет , у таких людей энергии тратится больше .
ещё хуже , когда есть привычка дожидаться , чтобы вода потеплела , а потом основательно споласкивать полотенце .
тут уже ничего не спасёт .
-lrb- смех -rrb- из этого можно сделать вывод , что иногда один самый неожиданный фактор , например , привычное положение крана , - влияет больше всех остальных , оптимизируемых .
теперь представим , что человек с моими заскоками хочет построить свой дом .
-lrb- смех -rrb- мы с мужем как раз этим сейчас занимаемся .
нам захотелось как можно выше поднять свой уровень экологичности .
имеются тысячи и тысячи публикаций о том , как выгадать в вопросах экологичности .
но у меня возникло ощущение , что авторы тоже увлекаются оптимизацией периферийных параметров , а слона посреди зала в упор не замечают .
для справки , на среднестатистический дом уходит около 300 мегаватт-часов энергозатрат . такой объём энергии тратится при его строительстве . это эквивалент многих миллионов салфеток .
мы хотели посмотреть , насколько мы сможем улучшить этот показатель .
как и у многих других , исходным пунктом для нас был участок со старым домом . верхняя полоска будет отражать типовое строительство , а нижняя - данные по нашему дому .
сначала мы сносим старую постройку .
это требует затрат энергии , но если старый дом разобрать на части , то их можно использовать , и таким образом возместить долю энергетических затрат .
потом мы вырыли большую яму , и поместили туда контейнер для сбора дождевой воды - это будет наш независимый источник орошения .
затем мы забетонировали большой фундамент для системы пассивного сбора солнечной энергии .
объём энергозатрат можно снизить примерно на 25 % , если использовать бетон с большой добавкой золы-уноса .
потом мы поставили стропила .
стропила , лес , композитные материалы - тут довольно сложно уменьшить объём энергозатрат , но среди них можно выбрать экологические , если использовать лес с сертификатом fsc .
теперь перехожу к нашему первому удивительному открытию .
установи мы алюминиевые окна , это сразу повысит объём энергозатрат вдвое .
пвх хоть и слегка лучше , но всё же не то , что древесина - на ней мы и остановились в итоге .
затем мы установили сантехнику , электрическую часть , систему управления микроклиматом и занялись теплоизоляцией .
распыляемая пена - отличный теплоизолятор , заполняет все щели , но имеет высокий объём энергозатрат . есть гораздо менее энергозатратные альтернативы - целлюлоза в форме спрея или изолятор из измельченной джинсовой ткани .
мы также использовали соломенные тюки для заполнения стен библиотеки - у них вообще нулевые энергозатраты .
когда дело доходит до гипсокартона , можно использовать ecorock , в нем только четверть объёма энергозатрат обычного гипсокартона .
и , наконец , настаёт черёд отделочных материалов . это - любимая тема всех статей об экологических домах . но в масштабах дома отделка практически ни на что не влияет ,
хотя все публикации только о ней и говорят .
исключение здесь составляет покрытие полов .
если вы используете ковровое покрытие , то это даст около одной десятой суммарного объёма энергозатрат дома . кроме случая использования бетона или дерева ради резкого сокращения энергозатрат .
итак , добавляем энергозатраты завершающего этапа , суммируем всё , и мы построили дом , затратив меньше половины объёма энергии , обычно требуемой для постройки типового дома .
но перед тем , как прыгать от радости , нужно учесть , что мы потратили 151 мегаватт-час энергии на постройку дома там , где изначально уже стоял дом .
и вопрос здесь в том , чем компенсировать эти затраты .
прогоняя вперёд модель эксплуатации нового энергосберегающего дома в сравнении со старым неэкономичным домом , мы видим , что новый дом энергетически окупается примерно за 6 лет .
честно говоря , я бы могла переоборудовать старый дом , усилив его энергосбережение . в этом случае новый дом энергетически окупился бы примерно за 20 лет .
а если бы я вообще не принимала в расчет объём энергозатрат , то новый дом энергетически окупился бы за период свыше 50 лет , по сравнению с вариантом переоборудования старого дома .
и как мы должны всё это понимать ?
в переводе на мою долю дома , энергозатраты - те же , что от моих поездок на автомобиле в течение года , и в пять раз больше , чем при моём переходе на полностью вегетарианскую диету .
но мой " слон посреди зала " - любитель летать .
выходит , что возвращаться домой с конференции ted мне нужно пешком .
все расчеты энергозатрат вы можете найти в моем блоге .
и помните , что иногда самые неожиданные вещи играют самую важную роль .
благодарю вас . -lrb- аплодисменты -rrb- я хотела бы поделиться с вами открытием , которое я сделала несколько месяцев назад , во время работы над статьёй для журнала italian wired .
когда я пишу , у меня всегда под рукой словарь синонимов и ассоциаций . я уже заканчивала просмотр последнего варианта , как вдруг подумала , что я ни разу в жизни не поинтересовалась , как словарь определяет слово " нетрудоспособный " .
зачитываю из словаря ассоциаций :
" нетрудоспособный -lrb- прилагательное -rrb- - покалеченный , беспомощный , бесполезный , разбитый , застопоренный , изуродованный , раненный , изуродованный , хромой , изувеченный , истощённый , измученный , ослабленный , немощный , выхолощенный , парализованный , неполноценный , слабоумный , дряхлый , лежачий , утомлённый , обречённый , измождённый , разбитый , выбывший ; смотри также : больной , бесполезный , слабый .
антонимы : здоровый , сильный , способный " .
я зачитывала подруге этот список вслух и , по началу , смеялась - настолько это было нелепо . но когда я дошла до " изуродованный " , мой голос упал , и я вынуждена была остановиться , чтобы оправиться от эмоционального шока и удара , вызванного шквалом таких слов .
" так это ведь мой истрёпанный старый словарь " . я начинаю подозревать , что всё дело в слишком старой дате издания .
однако , издание было начала 80-х годов . как раз тот период , когда я пошла в школу и я начинала видеть себя глазами окружающих за пределами нашей семьи , глазами других детей , окружающего мира .
не стоит и говорить , что я благодарна богу , что я не пользовалась тогда словарём .
ведь , исходя их этого списка , я могла бы подумать , что родилась в мире , который не имеет для таких , как я , ни одного позитивного термина . а ведь сегодня меня фактически чествуют за успехи и события , которые мне принесла моя жизнь .
поэтому я немедленно открыла онлайновое издание 2009 года , ожидая увидеть достойную редакцию .
вот обновлённая редакция этого слова .
к сожалению , не намного лучше .
меня особенно беспокоят последние два слова под рубрикой " близкие антонимы " : " целостный " и " порядочный " .
значит , дело не просто в словах ,
а в том , что ожидается от человека , которого называют этими словами .
дело - в ценностях , скрытых за словами и в том , как создаются эти ценности .
язык влияет на наше мышление и восприятие мира , на наше восприятие окружающих .
люди древности , включая греков и римлян , верили в большую силу высказанного проклятия , потому что сказать что-то вслух - значит вызвать это к жизни .
а тогда вопрос : какую реальность мы хотим вызвать к жизни - человека ограниченного или полномочного ?
без особых раздумий , просто дав имя человеку , ребёнку , можно ограничить и опутать его силы .
не хотим ли мы вместо этого открыть ему двери ?
один из тех , кто открыл двери мне , был мой детский врач из института дюпона города уилмингтон , штат делавэр .
его имя - г-н пиццутилло . американец итальянского происхождения , чьё имя , по-видимому , для большинства американцев было слишком трудно произносить , звался просто доктор пи .
доктор пи всегда носил очень красочные бабочки и всегда был исключительно расположен работать с детьми .
почти всё , что было связано с моим пребыванием в этой больнице , я обожала , за исключением уроков физической терапии .
мне приходилось делать , казалось бесконечную , серию упражнений с разноцветными толстыми резиновыми лентами для укрепления мускулов на ногах . я ненавидела эти резиновые ленты больше всего на свете . я их ненавидела , я их обзывала , чем могла .
и , несмотря на 5-летний возраст , я уже торговалась , конечно же , безуспешно , с доктором пи о том , чтобы он не назначал мне упражнения .
и вот однажды он заходит во время занятий - какие это были изнуряющие и беспощадные занятия ! - и говорит : " вот это да ! эйми , да ведь ты такая сильная , энергичная девочка , что я боюсь , ты возьмёшь и порвёшь одну из лент .
если и в самом деле ты сможешь порвать , я дам тебе 100 долларов " .
конечно же , со стороны доктора пи это была простая уловка , чтобы я , делая ненавистные мне упражнения , имела соблазнительную перспективу стать самым богатым 5-летним ребёнком среди палат второго этажа . но этим самым он фактически превратил ужасную ежедневную рутину в новое и многообещающее для меня увлечение .
и сегодня я думаю , насколько его видение меня и заявление , что я сильная и энергичная девочка , сформировало надолго вперёд моё восприятие самой себя , как от природы сильной , энергичной , атлетической девушки .
вот пример того , как взрослые , используя своё влияние , могут зажечь энергию в ребёнке .
однако в показанных мною словарных примерах язык не позволяет нам превратить в реальность то , что мы все хотели бы : дать человеку возможность почувствовать свои способности .
язык не поспевает за изменениями в нашем обществе , многие из которых вызваны развитием техники .
конечно , с точки зрения достижений медицины , мои ноги , лазерная операция улучшения зрения , коленная чашечка из титана , замена бедра стареющего организма - всё это даёт возможность , используя способности человека , более полно вывести его деятельность за пределы , налагаемые на него природой , не говоря уже о системе социальных сетей -lrb- social networking -rrb- , которые позволяют человеку самому определить себя , настаивать на собственном описании себя и присоединяться к глобальным группам по собственному выбору .
значит , в настоящее время техника раскрывает нам то , что всегда оставалось истиной : что у каждого есть что-то редкое и сильное , представляющее интерес для нашего общества , и что нашим важнейшим достоянием является человеческая способность к адаптации .
эта человеческая способность к адаптации - очень интересная штука , потому что окружающие постоянно хотели говорить со мной о преодолении неблагоприятных обстоятельств , и тут я должна сделать признание . мне никогда это выражение не нравилось , мне всегда было неловко , когда я пыталась отвечать на вопросы по этому поводу , и теперь , мне кажется , я понимаю отчего .
в выражении " преодолеть неблагоприятные обстоятельства " скрыто присутствует мысль об успехе и счастье , о преодолении трудного периода целым и невредимым так , чтобы неблагоприятные обстоятельства не оставили следа . как если мой успех в жизни зиждется на моей способности обойти или уклониться от естественных опасностей протезной жизни , или от других предполагаемых причин моей нетрудоспособности .
на самом же деле , мы изменяемся . трудные обстоятельства , безусловно , оставляют следы - физические , эмоциональные , а то и оба .
и я утверждаю , что это - хорошо .
неблагоприятные обстоятельства - это не помеха , которую надо обойти стороной , чтобы восстановить нормальную жизнь .
это - часть нашей жизни .
я воспринимаю эти обстоятельства , как собственную тень .
иногда я вижу , что она длинная , иногда , что совсем короткая , но она всегда со мной .
я не пытаюсь , конечно же , умалить тяжесть борьбы с обстоятельствами и её эффект .
жизнь полна неблагоприятных обстоятельств , и в каждом случае они весьма реальны и конкретны . вопрос не в том , встретитесь ли вы с неблагоприятными обстоятельствами , а в том , как вы с ними встретитесь .
значит , наша ответственность перед близким человеком не в том , чтобы его просто уберечь , а в том , чтобы подготовить его к достойному ответу на обстоятельства .
мы оказываем плохую услугу детям , если внушаем им чувство неподготовленности к адаптациям .
есть большое и важное различие между объективным медицинским фактом того , что мои ноги ампутированы , и субъективным мнением общества о том , что я неполноценный человек .
честно говоря , единственная реальная и стойкая неполноценность , с которой я сталкиваюсь , состоит в том , что люди продолжают думать и говорить обо мне в терминах , которые я вам показала .
при всём желании защитить близкого человека , мы обязаны , вместе с сообщением ему холодной и жестокой правды медицинского прогноза , а то и прогноза о характере его дальнейшей жизни , мы обязаны позаботиться о том , чтобы тем самым не положить первый кирпич в стену , которая сделает его действительно неполноценным .
возможно , обычные действия - установить нефункционирующий орган и попытаться исправить его - больше способствуют неполноценности человека , чем сама болезнь или травма .
пренебрежением целостностью человека , игнорированием заложенного в нём потенциала , создаётся ещё один нездоровый очаг сверх того естественного препятствия , с которым ему приходится бороться .
тем самым , в сущности , выносится оценка ценности человека для сообщества .
а потому нам необходимо смотреть глубже , чем болезнь или травма , и увидеть весь спектр человеческих возможностей .
самое главное . есть согласованная связь между нашими так называемыми дефектами и недостатками и нашими величайшими творческими способностями .
значит , речь должна идти не о том , что надо списать , отрицать , или стыдливо скрывать трудности , а о том , что надо выискивать новые возможности , скрытые внутри неблагоприятных обстоятельств .
попытаюсь точнее выразить свою мысль : неблагоприятные обстоятельства не столько надо преодолевать , сколько раскрыться им наперекор , обхватить их , сцепиться с ними , пользуясь борцовским термином , может даже потанцевать с ними .
если мы станем смотреть на неблагоприятные обстоятельства как на естественный , устойчивый и полезный ход событий , возможно , они не будут так на нас давить .
в этом году празднуется 200-летие со дня рождения чарльза дарвина , который 150 лет назад в своих трудах по эволюции раскрыл , я думаю , истину о человеческом характере .
если перефразировать его , то выживает не сильнейший , и не умнейший , а имеющий наилучшие способности адаптироваться .
конфликт - зарождение созидания .
благодаря дарвину и другим исследователям мы знаем , что человеческая способность выживать и процветать движется борьбой человеческого духа через конфликт к трансформации .
значит , опять-таки , трансформация , адаптация - наши величайшие человеческие способности .
и , возможно , пока не проверишь на прочность , не узнаешь , из чего человек сделан .
может , именно это и дают нам неблагоприятные обстоятельства : чувство самого себя , чувство собственной силы .
тогда давайте сделаем себе подарок .
пересмотрим подход и будем считать неблагоприятные обстоятельства нечто большим , чем просто трудным периодом .
можно рассматривать их , как перемену .
неблагоприятные обстоятельства - это перемена , к которой мы ещё не подготовлены .
я считаю , что самое неблагоприятное обстоятельство , которое мы создали сами себе - это понятие " нормального " человека .
спрашивается , кто " нормальный " ?
нормальных людей нет .
есть обычные люди . есть типичные . нормальных нет . а если и есть такой средненький человечек , хотели бы вы с ним познакомиться ?
-lrb- смех -rrb- не думаю .
если отойти от стандартной ориентации на нормальность к раскрытию возможностей и потенциала , даже если это несколько опасно , то удастся высвободить энергию намного большего числа детей , и привлечь их редкие и ценные качества на пользу сообществу .
антропология установила , что человек всегда требовал от членов сообщества одну вещь - быть полезными , быть способными сделать вклад в сообщество .
исследования подтверждают , что 60 тысяч лет назад неандертальцы носили на себе престарелых и калек . возможно , оттого , что приобретённый этими людьми опыт выживания был ценным для сообщества ,
они не считались сломленными и бесполезными , и на них смотрели как на редкость и ценность .
пару лет назад я была на рынке в городке , где я родилась , в красной зоне на северо-востоке пенсильвании . стою , выбираю помидоры .
лето . я в шортах .
тут слышу сзади голос : " да это не иначе , как эйми муллинз ! "
поворачиваюсь , вижу престарелого человека . без понятия , кто он .
говорю : " простите , сэр , мы с вами знакомы ? я что-то не припоминаю " ...
а он мне : " а вы и не можете помнить меня .
потому что мы встретились , когда я принимал роды у вашей мамочки " .
-lrb- смех -rrb- ах , это он !
а потом , конечно , в мозгу сработала связь :
это тот самый доктор кин , о котором я слышала по рассказам моей мамы о том самом дне . потому что с рождением я опоздала - ну что можно от меня ожидать ? - на две недели ,
врач , которая вела мою маму , вышла в отпуск , так что , в конце концов , роды принимал совершенно незнакомый нам врач .
а поскольку я родилась без малоберцовой кости , и ножки были ввёрнуты , и пара пальцев на каждой ноге , этот незнакомец должен был доставить печальную новость .
он мне говорит : " я обязан был описать вашим родителям медицинский прогноз о том , что вы никогда не будете ходить , и что у вас никогда не будет степень свободы движений , как у других детей , и что вы не сможете вести сколь-нибудь независимую жизнь . начиная с того времени , вы систематически доказывали , что я - лжец " .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- а вот что необычного он мне сообщил : всё время , пока я росла , он сохранял вырезки из газет , сообщавших о моей победе в соревновании по английскому языку во втором классе , об участии в мероприятиях девочек-скаутов , о параде на хэллоуине , о стипендии на обучение в университете , обо всех моих спортивных победах , и он использовал это в процессе обучения студентов-медиков в медицинских школах hahnemann и hershey .
эту часть курса он назвал x-factor -lsb- " секрет успеха " -rsb- , потенциал силы воли .
мощность фактора х и его влияние на качество жизни человека не в состоянии учесть никакой медицинский прогноз .
и доктор кин добавил : " весь опыт моей работы говорит о том , что ребёнок может добиться всего , если только не твердить ему о невозможности , и если оказать ему просто минимальную поддержку " .
обратите внимание : доктор кин пересмотрел свой подход .
он понял , что есть большая разница между самим медицинским фактом и тем , что человек может сделать , исходя из него .
в моем подходе тоже с течением времени произошли изменения . если , когда мне было 15 лет , меня спросили бы , готова ли я поменять протезы на ноги из плоти и кости , я не колебалась бы ни секунды .
в то время я стремилась к той самой " нормальности " .
спросите меня сегодня , и я вам скажу , что я не совсем уверена , хочу ли я этого .
и это благодаря событиям , выпавшим на мою жизнь с протезами , а не невзирая на события , выпавшие на мою жизнь с протезами .
возможно , этот переход произошёл во мне оттого , что мне довелось встретить больше тех , кто открывали мне двери , чем тех , кто ставили мне ограничения и ставили меня в тень .
всё , что человеку нужно - это чтобы кто-то один помог бы озарить , показав собственную мощь , а дальше человек полетит сам .
если вы можете кому-то вручить ключ к его собственной энергии - ведь душа человека настолько восприимчива - и открыть кому-то дверь в критический для него момент , то это означает дать ему образование в лучшем смысле этого слова .
ведь тогда человек научится открывать себе двери сам .
и вообще , точное значение слова образование -lsb- education -rsb- происходит от корня " educe " .
он означает " вызвать на поверхность заложенное внутри " , " дать возможность раскрыть потенциал " .
а тогда спросим заново : какой потенциал хотим мы раскрыть ?
в 1960-х годах в великобритании провели исследование , связанное с переходом на новую систему образования .
там это называется " послойные испытания " , у нас здесь , в сша - " прослеживание " .
учащиеся разделяются по успеваемости , после чего
у отличников больше нагрузки , лучше учителя и т.д.
так вот , в качестве трёхмесячного эксперимента , группе троечников поставили пятёрки , сказали им , что они отличники и что они умные . через три месяца они показывали отличные результаты , они стали получать пятёрки .
самое ужасное - оборотная сторона медали в этом же эксперименте : отличникам сказали , что они троечники .
и вот что оказалось в конце трёх месяцев .
с теми , кто ещё продолжал учёбу , потому некоторые бросили школу .
главное в этом эксперименте - учителей тоже оставили в неведении .
учителя не были в курсе того , что произошла замена .
им просто сказали , " вот - отличники , вот - троечники " . и они обучали и относились к ним соответственно .
так вот , я думаю , что единственная настоящая неполноценность - это подавленный дух , сокрушённый дух не имеет надежды . он не видит красоты . он более не имеет той естественной , детской любознательности , той врожденной способности воображать .
если же , наоборот , поднять человеку дух , чтобы он имел надежду , видел красоту в себе и в других , был любознательным и полным воображения , то мы по-настоящему хорошо используем нашу силу .
если человек обладает этими качествами , то мы можем создавать новую реальность , новый способ существования .
я хотела бы напоследок зачитать вам стихи персидского поэта 14-го века хафиза , о котором мне рассказал мой друг жак дамбуа . поэма называется " бог , знающий лишь четыре слова " . " каждому ребёнку знаком бог , не бог имен , не бог запретов , а бог , знающий лишь четыре слова и повторяющий : потанцуй со мною вместе " .
так потанцуйте же со мною вместе . благодарю вас .
-lrb- аплодисменты -rrb- я писатель и журналист , а также безумно любознательный человек . будучи журналистом 22 года , я научилась многим новым вещам .
а три года назад одна из таких вещей , которую я узнала , было то , как стать невидимой .
я стала одной из работающих бездомных .
я бросила свой пост редактора газеты после смерти моего отца в феврале того же года и решила путешествовать .
его смерть была сильным ударом для меня .
и у меня было много вопросов , которые я бы хотела пережить и уладить в путешествии .
я путешествовала всю мою жизнь , поэтому я решила , что прожить год в фургоне , решая свои проблемы , будет как одно длинное путешествие .
поэтому я упаковала моего кота , моего ротвейлера и все необходимое для поездки в фургон шевроле 1975-го года и укатила на закат , совершенно забыв про три решающих фактора .
первый : общество приравнивает постоянное место жительства , даже если это будка , значению слова личность .
второй : я не осознала , насколько быстро отрицательное мнение других людей может влиять на нашу жизнь , если мы позволим .
третий : я забыла , что быть бездомной это состояние , не стиль жизни .
сначала жизнь в фургоне была отличной .
я принимала душ в кемпингах , регулярно питалась
и у меня было время на отдых и печаль .
но затем появились гнев и депрессия , связанные со смертью моего отца .
мой фриланс окончилась , и мне нужно было найти постоянную работу , чтобы оплачивать счета .
мягкая весна превратилась в ужасно жаркое лето .
стало невозможным где-либо оставить машину , -lrb- смеется -rrb- чтобы не было очевидным , что со мной кот и собака и , кроме того , очень жарко .
кот уходил и приходил через открытое окно фургона .
песик был отправлен в дневной интернат .
а я потела .
когда была возможность , я пользовалась служебным душем в офисных зданиях и на стоянках дальнобойщиков .
или умывалась в общественных туалетах .
ночью температура в фургоне редко опускалась ниже 26 градусов , так что было тяжело , почти невозможно спать .
продукты портились на жаре .
лед в переносном холодильнике таял в течение нескольких часов , и все это выглядело достаточно жалко .
я не могла себе позволить жить в квартире , или позволить себе квартиру , в которой можно содержать ротвейлера и кота .
а я не желала бросать их . поэтому я осталась в фургоне .
и когда жара измучила меня настолько , что я не могла пройти даже 15 метров до ближайшего к фургону туалета ночью , я пользовалась корзиной и мешком для мусора в качестве туалета .
когда наступила зима , температура упала ниже нуля . и там и осталась .
я столкнулась с новыми проблемами .
каждую ночь я останавливалась в разных местах , чтобы не быть замеченной и чтобы полиция не надоедала .
мне не всегда это удавалось .
но я чувствовала , что я больше не контролирую свою жизнь .
и я не знаю , когда или как это случилось , но скорость , с которой я из талантливого писателя и журналиста превратилась в бездомную женщину , живущую в фургоне , поразила меня .
ведь я не изменилась . мой коэффициент интеллекта не упал .
мой талант , мой характер , мои ценности ­ - все во мне осталось тем же .
но я изменилась каким-то образом .
я скатывалась ниже и ниже по спирали в депрессию .
и в конце концов кто-то направил меня в клинику для бездомных .
и я пошла . я не мылась три дня .
и я была так же подавлена и так же воняла , как все в очереди .
просто я не была пьяной или под кайфом .
и когда несколько бездомных мужчин поняли это , включая бывшего университетского профессора , они сказали : " ты не бездомная . почему ты здесь ? "
другие бездомные не видели во мне бездомную , а я видела .
тогда профессор , выслушав мою историю , сказал : " у тебя есть работа . у тебя есть надежда .
у настоящего бездомного нет надежды " .
лекарства , которые мне дали в клинике от депрессии , не избавили меня от мысли о самоубийстве . и я помню , как я думала : " даже если я убью себя , никто не заметит " .
моя подруга сказала мне вскоре после этого , что она слышала , как тим рассерт , известный в стране журналист , говорил обо мне на национальном телевидении .
эссе , которое я написала о моем отце за год до его смерти , было в новой книге тима .
он делал цикл ток-шоу . и говорил о моей работе .
и когда я осознала , что тим рассерт , бывший ведущий передачи " встреча с прессой " , говорил о моей работе , пока я жила в фургоне на стоянке около " волмарта " , я стала смеяться .
вам я тоже советую .
-lrb- смех -rrb- я стала смеяться , потому что я дошла до стадии : я писатель или я бездомная женщина ?
я пошла в книжный и нашла книгу тима .
и я стояла там и перечитывала свое эссе .
и плакала .
потому что я писатель .
я писатель .
вскоре после этого я вернулась в теннесси .
я перемежала жизнь в фургоне с ночевками на диване у друзей .
и я снова стала писать .
к лету следующего года я снова работала журналистом .
я выигрывала награды . я жила в своей собственной квартире .
я больше не была бездомной .
я больше не была невидимой .
тысячи людей работают полный или неполный рабочий день и живут в своих машинах .
но общество продолжает клеймить их и считать преступниками тех , кто живет в своих машинах или на улицах .
поэтому бездомные , работающие бездомные , в основном остаются невидимыми .
но если вы встретите их , развлеките их , поддержите их и предложите им повод для надежды .
человеческий дух может все преодолеть , если имеет надежду .
и я здесь не для того , чтобы быть девушкой с афиши в поддержку бездомных .
я здесь не для того , чтобы убеждать вас дать денег первому встречному попрошайке .
я здесь , чтобы рассказать , что , опираясь на мой опыт , люди не то , где они живут , где они спят или какова их жизненная ситуация в любое заданное время .
три года назад я жила в фургоне на стоянке около " волмарта " , а сегодня я выступаю на ted .
надежда всегда , всегда находит выход . спасибо .
-lrb- аплодисменты -rrb- несколько лет назад , у меня открылись глаза на темную сторону строительной индустрии .
в 2006 году , молодые студенты из катара пригласили меня посмотреть лагерь рабочих-мигрантов
и с того момента , я наблюдаю за разворачивающимися нарушениями прав рабочих .
за последние 6 месяцев , проекты по строительству более чем 300 небоскребов в оаэ были законсервированны или отменены .
за красивыми фасадами зданий скрываются судьбы рабочих , зависящие от договора о найме .
их 1.1 миллион
главным образом из индии , пакистана , шри ланки и непала ; эти рабочие рискуют всем для того чтобы заработать денег и вернутся домой к своим семьям
они платят посредникам тысячи долларов чтобы оказаться здесь
и когда они сюда прибывают , они обнаруживают , что в лагере нет воды , что туда не поступает свежий воздух , у них отбирают паспорта .
самое легкое , обвинить муниципальные и государственные власти , но 99 процентов из этих людей нанимаются работать в частный сектор . таким образом , мы несем такую же , если не большую , ответственность .
появляются такие группы как buildsafe uae но цифры просто ошеломляющие .
в августе 2008 власти оаэ публично заявили что 40 процентов из 1098 рабочих поселков в стране имеют нарушения в обеспечении минимальных требований к охране здоровья и пожарной безопасности
и в прошедшее лето , более 10 ' 000 рабочих протестовали против невыплаты зарплаты против плохого качества еды и отвратительных условий жизни
затем наступил финансовый кризис
когда застройщики стали терпеть неудачи из-за того , что они были перекредитованы , как и все на рынке когда фирмы стали терпеть крах , они стали исчезать вместе с документами , паспортами и билетами на родину для своих рабочих .
прямо сейчас , тысячи рабочих брошены на произвол судьбы
для них закрыт путь домой
у них нет выхода , и нет разрешение на прибывание в стране
они беженцы лопнувшего пузыря
вопрос состоит в том , что вы , как профессиональный строитель архитектор , инженер и девелопер проектов если вы знаете о том , что это происходит , если мы видим это каждый божий день , будете ли вы закрывать глаза или поможете защитить нарушенные права ?
забудьте об экологической стороне вопроса
давайте подумаем об этической стороне вопроса .
что хорошего в том , что строить дома без выброса парниковых газов , по энергосберегающим технологиям , когда для этого архитектурного чуда используется труд не сочетающийся с этическими нормами ?
в последнее время мне говорят , что я выбрал путь благородства ,
но , честно говоря , что касается этого вопроса , нет других путей .
давайте не будет забывать , кто в действительности платит за этот финансовый кризис
и то , что мы беспокоимся о нашей работе в офисах , о новом дизайне , который мы можем получить , сохраняя наших рабочих .
давайте не будем забывать , про этих людей , которые действительно умирают на работе
спасибо
-lrb- аплодисменты -rrb- как вы думаете , что общего между этими тремя людьми ?
наверное , вы узнали первого человека .
я уверена , что все вы смотрите " american idol " с завидной регулярностью .
быть может вы не узнали айду аль джахани , которая является участником и финалистом телешоу под названием " поэт для миллионов " , которое транслируется из абу даби и которое смотрит весь арабский мир .
в этом шоу участники должны написать и прочитать с выражением поэму собственного сочинения в традиционном стиле бедуинов , называемом " набати " .
лима сахар - финалист музыкального шоу " звезда афганистана " .
перед тем как продолжить - да , конечно , я знаю , что все началось с телешоу " в британии есть таланты " .
но я хотела бы показать вам - я надеюсь что у меня получится показать вам , как эти талант-шоу , к которым есть равный доступ у каждого и победитель которых выбирается смс голосованием , преображают традиционное родовое общество .
я собираюсь сосредоточиться на том как эти шоу меняют родовой уклад общества в афганистане и арабском мире , представленным оаэ , путём интеграции в язык этих местностей , а не путём навязывания идей запада .
всё начинается с удовольствия .
-lrb- видео -rrb- : mы опаздываем ! " звезда афганистана " уже началась .
мы должны посмотреть " звезду афганистана " , мы опаздываем !
мы опаздываем ! !
мы должны посмотреть " звезду афганистана " !
-lrb- сш -rrb- : эти программы невероятно глубоко проникают в общество .
в афганистане люди идут на многое , чтобы посмотреть эту телепередачу .
и совсем не обязательно для этого иметь собственный телевизор .
люди смотрят это шоу по всей стране , например , в общественных местах .
но люди не просто смотрят это шоу , в дополнение к просмотру зрители активно поддерживают участников шоу .
люди настолько увлечены передачей , что они подобно политическим агитаторам , бывают во всех уголках страны и ведут компанию за своего участника .
участники шоу занимаются тем же самым .
этническая принадлежность не всегда является решающим фактором ,
так как каждый год побеждают представители разных этнических групп .
это открыло новые возможности в особенности для женщин .
а в последнем сезоне передачи две женщины вышли в финал .
одна из них , лима сахар , - пуштунка из кандагара , очень консервативной части страны .
лима рассказывает , в документальном фильме о телешоу , как друзья отговаривали её от участия и говорили ей что она бросает их ради западной демократии .
но она также признаётся , что знает , что некоторые члены талибана голосовали за неё в смс голосовании .
айда аль джахани тоже рисковала , представляя себя публике и принимая участие в шоу " поэт для миллионов " .
должна заметить , что её муж поддерживал её с самого начала .
но её клан и семья были категорически против и уверяли её не участвовать .
но после того , как она стала выигрывать , они снова стали поддерживать её .
получается , что соревнование и победа - универсальные человеческие ценности .
и она способна показать это людям .
её поэзия - о женщинах и жизни женщин в обществе .
показывая свои способности обществу и соревнуясь с мужчинами - здесь вы видите результаты голосования - она подаёт важный пример молодым женщинам - здесь вы видите молодых женщин в зале - в абу даби и всей аудитории в целом .
вы можете считать , что программы в стиле " american idol " являются способом американизации .
на самом деле , происходит совершенно другое .
использование популярного интерактивного формата для традиционной , местной культуры помогает в возрождении интереса к поэзии набати и традиционной одежде , танцам и музыке в персидском заливе .
что же касается афганистана , где талибан запрещал музыку множество лет , такие программы заново привносят традиционную музыку в общество .
они не исполняют поп , они поют афганскую музыку .
они также учатся проигрывать с достоинством , без мщения победителю .
-lrb- смех -rrb- это совсем не просто .
последняя на сегодняшний день версия формата " american idol " , которая появилась в афганистане совсем недавно - новая программа под названием " кандидат " .
в этой передаче участники представляют политические программы , за которые голосуют телезрители .
многие из участников слишком молоды чтобы участвовать в выборах . но , обсуждая политические проблемы , они зачастую прямо влияют на политическую гонку .
таким образом , для меня , демонстрация ранее невидимых вещей - вот как реалити телевидение изменяет картину реального мира .
спасибо .
-lrb- аплодисменты -rrb- своё путешествие я начал 30 лет назад .
работал я в шахтах . и я понял , что эта часть мира остаётся невидимой .
тогда я решил , посредством цветных и широкоформатных аппаратов и крупноразмерных фотографий , создать собрание произведений , которое так или иначе стало бы символом нашего использования ландшафта , использования земли .
для меня это был ключ , который неким образом , посредством фотографии , позволяет нам созерцать такой пейзаж . я посчитал , что фотографирование прекрасно подходит для такого рода работы .
после 17 лет фотографирования огромных индустриальных ландшафтов мне пришло в голову , что нефть лежит в основе масштаба и скорости ,
поскольку изменилась именно скорость , с которой мы исчерпываем все наши ресурсы .
тогда я начал создавать целую серию на тему нефтяных ландшафтов .
я решил прочертить нечто типа траектории . начало её - место добычи нефти из-под земли и её обработка . это первая часть .
другая часть , на которую я хотел взглянуть - это то , как мы используем нефть , это наши города , автомобили , культура моторизации , когда центр события - само транспортное средство и его превознесение .
наконец , третья часть посвящена идее конца пути этой нефти . на этом конце мы видим разложение , наших автозапчастей , наших покрышек , масляных фильтров , вертолетов , самолетов , целые ландшафты , к которым текут все эти предметы .
для меня , повторяю , фотографирование было инструментом изучения мира , его исследования , поиска таких мест .
у меня также была ещё одна идея , которая была подсказана экологом . он просто сделал расчет , задавшись вопросом : сколько потребуется углерода и органического материала на один литр бензина ?
на 1 литр требуется 23 тонны .
каждый раз , когда я теперь заливаю бензин я думаю об объеме углерода на литр .
а я знаю , что нефть достаётся из океана и фитопланктона . он также сделал вычисления для всей планеты : сколь долго ей пришлось бы создавать такое количество энергии ?
начиная с роста фотосинтеза , требуется 500 лет роста для создания тех 30 млрд. баррелей , что мы потребляем в год ,
благодаря этому я узнал , какую угрозу это представляет для нашего общества .
говоря о 30 миллиардах в год , мы думаем о двух наших крупнейших поставщиках , саудовской аравии , и теперь канаде , с её грязной нефтью .
их совместных запасов хватит только лет на 15 .
весь мир , с его предполагаемыми запасами в 1,2 триллиона , даст нам всего лишь около 45 лет .
итак , вопрос не в том , " грянет ли " , а в том , " когда грянет " пик потребления нефти .
способ выражения через фотографии для меня ... я считаю , что все мы должны начать действовать , взяться за задачу использовать наши таланты , наш образ мышления , обратить все усилия на самый , по моему мнению , сложный вопрос нашего времени : как справиться с энергетическим кризисом .
с другой стороны , я хочу суметь сказать нашим детям , через 30-40 лет , хочу суметь взглянуть им в глаза и сказать " мы сделали всё возможное , всё , что в силах человеческих , для смягчения -lsb- кризиса -rsb- " . я считаю это одним из важнейших и критических моментов нашего времени . спасибо .
-lrb- аплодисменты -rrb- давным-давно , когда мне было 24 года , я учился в бангалоре , в медицинском институте святого джона .
я один месяц был вольнослушателем курса по здравоохранению .
и моё мировоззрение изменилось навсегда .
курс был хорошим , но не его содержание изменило мои представления .
жестокое осознание постигло меня первым же утром : индийские студенты были лучше меня .
-lrb- смех -rrb- понимаете , я был ботаном .
я любил статистику с детства .
и я очень много учился в швеции .
по любым предметам я был в верхней четверти студентов .
но в индии я оказался в нижней четверти .
просто потому что индийские студенты учились больше , чем мы в швеции .
они читали учебник два , три , четыре раза .
в швеции мы читали один раз и шли на вечеринку .
-lrb- смех -rrb- и это , для меня этот случай был первым моментом в моей жизни , когда представления , с которыми я вырос , изменились .
и я понял , что , возможно , западные страны не будут господствовать всё время .
и я думаю , что многие из вас имели похожий опыт ,
когда вы сталкиваетесь с чем-то , что действительно меняет ваше видение мира .
это не статистика , но я постарался рассказать забавно .
и сейчас я здесь , на сцене , постараюсь предсказать , когда когда азия вернёт себе господствующее положение лидирующей части света , как это было на протяжении тысяч лет .
и я сделаю это , попытавшись точно предсказать , в каком году среднедушевой доход в индии и китай достигнет западного уровня .
я не говорю обо всей экономике , потому что поднять экономику индии до уровня англии проще простого с миллиардным населением .
но я хочу понять , когда зарплата , реальные деньги , ежемесячный доход каждого в индии и китае , когда он станет таким же , как в англии и сша ?
но я начну с предыстории .
вы видите мою карту наверху . видно ?
я начну с 1858 года .
1858 был годом великого технологического прогресса на западе .
в тот год королева виктория смогла , впервые , связаться с президентом бьюкененом по телеграфу через трансатлантический кабель .
они первыми пользовались твиттером через океан .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- я смог , с помощью замечательного гугла и интернета , найти текст телеграммы , которую президент бьюкенен отправил в ответ королеве .
она заканчивается словами : " телеграф - это фантастический инструмент для распространения религии , цивилизации , свободы и законности по всему миру " .
это хорошие слова . но меня заинтересовало , что он понимал под свободой , и для кого была эта свобода ?
и мы подумаем об этом , когда посмотрим на картину мира в 1858 году .
потому что 1858 был ещё и ключевым годом в истории азии .
в тот год отважное восстание против иностранных оккупантов индии было подавлено британскими войсками .
и ещё более 89 лет индия была под властью иностранцев .
в тот год в китае британские войска одержали победу в " опиумных войнах " .
как было сказано в договоре , иностранцы могли свободно торговать в китае .
это означало платить опиумом за китайские товары .
в тот год японии пришлось подписать мирный договор харриса и согласиться торговать на условия , выгодных сша .
им угрожали вон те чёрные корабли , остававшиеся в порту токио до последнего .
но япония , в отличие от индии и китая , защитила свою национальную независимость .
давайте посмотрим , как сильно это повлияло .
я сделаю это , переместив эти кружки обратно на график gapminder.com , где каждый кружок - одна страна .
размер кружка соответствует населению .
по этой оси , как обычно , доход на душу населения в долларах .
а по этой оси - продолжительность жизни , здоровье людей .
кроме того , у меня с собой изобретение .
в зеленой индии я создал экологичный , перерабатываемый вариант лазерного луча .
-lrb- аплодисменты -rrb- мы теперь всё увидим .
смотрите , 1858 год , вот где индия , а вот китай , а здесь была япония . сша и объединённое королевство были гораздо богаче , там .
и я запущу мир вроде этого .
индия не всегда была на этом уровне .
в действительности , если вернуться назад , сотни лет назад было время , когда доходы населения индии и китая были гораздо выше европейских .
но к 1850 году прошло уже много лет иностранного владычества , и индия была деиндустриализованна .
и вы видите , что экономика росла только в сша и британии .
и они также , к концу века , улучшили здоровье , и япония начала догонять их .
индия старалась здесь , внизу .
вы видите , как она начала двигаться ?
но , в самом деле , суверенитет для японии был очень полезен .
и япония пытается подняться туда .
и вот новый век . здравоохранение улучшается в сша , в англии .
но , внимание , мы подошли к первой мировой войне .
и первая мировая , вы знаете , мы видим много смертей и экономических проблем .
англия опускается .
а теперь еще и испанский грипп начался .
а после первой мировой они продолжают подниматься .
но все ещё под иностранным управлением и без суверенитета индия и китай остаются в нижнем углу .
мало что изменилось .
население увеличилось , но не сильно .
сейчас 1930-е , вы видите , что в японии начинается период войн , и жизнь там становится короче .
вторая мировая война была ужасным событием для японии также и экономически .
но они довольно быстро восстановились .
и мы теперь перемещаемся в новый мир .
1947 год , индия , наконец , добилась независимости .
и они смогли поднять индийский флаг и стать суверенной нацией , но с огромными проблемами , в самом низу .
-lrb- аплодисменты -rrb- в 1949 мы увидели появление современного китая , произошедшее удивительным для мира образом .
и что случилось ?
что произошло после обретения независимости ?
вы видите , что стало улучшаться здоровье .
дети начали ходить в школу .
появилась медицина .
большой скачок , из-за которого китай упал вниз .
централизованное планирование мао цзэдуна .
китай восстановился . тогда они сказали : " больше никакого идиотского госплана " .
но они поднялись вот сюда , а индия старалась догнать .
и индия действительно стала догонять .
в обеих странах улучшилось здоровье людей , но экономика всё ещё была слаба .
мы пришли к 1978 году , мао цзэдун умер , и новый парень появился слева .
это был дэн сяопин .
он сказал : " не имеет значения , черная кошка или белая , если она ловит мышей " .
потому что ловить мышей хотят обе кошки .
и вы видите , как две кошки , китай и индия , стараются поймать мышей вон там , вы понимаете .
и они решили улучшать не только здравоохранение и образование , но также и развивать экономику .
рыночные реформы там были очень успешны .
в 92-м индия тоже провела рыночную реформу .
и они приблизились друг к другу , и вы видите , что сходств у индии и китая в разных областях гораздо больше , чем различий .
и тогда они продолжили двигаться . но смогут ли они догнать ?
это серьёзный вопрос сегодня .
сегодня они здесь .
так , что же значит , что - -lrb- аплодисменты -rrb- - среднее здесь , это усреднение всего китая .
если я разделю китай , смотрите , шанхай уже догнал .
шанхай уже там .
и там люди более здоровые , чем в сша .
но , с другой стороны , гуйчжоу , одна из беднейших внутренних провинций китая , вот там .
и если я разделю гуйчжоу на городскую и сельскую местность , последняя будет совсем внизу .
вы видите огромную неравномерность в китае посередине быстрого экономического развития .
и если я также посмотрю на индию , здесь различия другого типа , в индии .
географические , макрогеографические различия невелики .
уттар-прадеш , самый большой штат , беднее , и медицина там хуже , чем в остальной индии .
керала взлетела наверх , догнав сша по здоровью населения , но не по экономике .
а здесь махараштра и мумбаи ползут вперёд .
итак , в индии бòльшее неравенство внутри штатов , а не между штатами .
это не плохо , само по себе .
если различия велики , макрогеографическая несправедливость может быть в будущем более сложной задачей , чем когда внутри одной территории у вас развивающийся центр относительно близко к бедными районам .
нет , есть ещё неравенство . посмотрите на сша .
-lrb- смех -rrb- ох , они пробили мою рамку .
это вашингтон .
мои друзья в gapminder попросили показать это , потому что в вашингтоне новый начальник , который очень беспокоится о системе здравоохранения .
и я могу понять его , потому что вашингтон
очень богат , но не такой здоров , как керала .
довольно интересно , не правда ли ?
-lrb- аплодисменты -rrb- я вижу коммерческую возможность кералы , они могут помочь починить здравоохранение в сша .
-lrb- смех -rrb- -lrb- аплодисменты -rrb- так , теперь у нас весь мир . внизу легенда графика .
вы видите двух гигантских кошек , двигающихся вперёд , а между ними и впереди них вы видите множество развивающихся экономик мира , которые томас фридман справедливо назвал " плоским миром " .
вы видите , что по уровню образования и здоровья большая часть населения движется вперёд , но в африке и в других регионах , как в сельской местности гуйчжоу , всё ещё плохо со здоровьем людей и экономика слаба .
в мире существует чудовищное неравенство .
но большинство стран посередине двигаются вперёд очень быстро .
вернёмся к моим предсказаниям .
когда они догонят запад ? я должен вернуться к очень традиционному графику .
на этой оси указан доход на душу населения , бедные внизу , а богатые наверху .
а здесь - время , с 1858 года . я запускаю мир .
и мы увидим , что произойдет с этими странами .
видите , китай под властью иностранцев значительно уменьшил свои доходы и опустился до уровня индии .
в то время как англия и сша становятся всё богаче и богаче .
а после второй мировой войны сша богаче англии .
но здесь начинается независимость .
начинается рост , экономические реформы .
рост гораздо быстрее , и предсказания мвф показывают вам , где будут страны в 2014 году .
вопрос вот в чём : когда они всё-таки догонят ?
посмотрите , посмотрите на сша .
видите пузырь ?
пузыри , не мои кружочки , а финансовые пузыри .
это - пузырь доткомов . это - конец lehman brothers .
вы видите , где всё случилось .
и вы видите , что наступает новые потрясения , вы понимаете .
не похоже , что они будут продвигаться так же , эти страны .
кажется , они будут расти более скромно , понимаете .
и люди , заинтересованные в росте , поворачиваются в сторону азии .
я могу сравнить с японией . вот поднимается япония .
видите , япония развивается .
мы добавили сюда японию .
и нет сомнений , что можно наверстать быстро .
вы видите , как двигалась япония ?
япония двигалась вроде этого , пока не догнала , а после следовала за богатыми странами .
но настоящее предсказание для них , я сделаю скорее такое .
будет чуть лучше или чуть хуже .
всегда сложно предсказывать , особенно будущее .
а историк сказал мне , что ещё сложнее предсказывать прошлое .
-lrb- смех -rrb- думаю , я в затруднительном положении .
неравенство внутри китая и индии я считаю большой помехой , потому что только вовлечение всего населения в рост и процветание создаст внутренний рынок , поможет избежать социальной нестабильности и позволит реализоваться всем возможностям населения .
итак , инвестиции в здоровье , образование , инфраструктуру и электричество - вот что очень нужно в индии и китае .
и , знаете , климат . у нас замечательные эксперты по всему миру и в индии , говорящие об изменении климата , и должны приниматься меры , а иначе китай и индия будут странами , сильнее всех страдающими от изменения климата .
и я полагаю , что индия и китай - лучшие партнеры в мире в хороших договорах о климате .
но они не должны платить за то , что другие , с большими деньгами , создали , и я с этим согласен .
но больше всего я беспокоюсь по поводу войны .
примут ли страны , бывшие богатыми , абсолютно новую мировую экономику и переход власти от тех , у кого она была последние 50 , 100 , 150 лет обратно к азии ?
и сможет ли азия справиться с новой ответственностью за величайшее могущество и за роль мирового регулятора ?
так что избегайте войны , потому что она всегда толкает человечество назад .
а если эти войны и проблемы неравенства и климата можно избежать , приготовьтесь к миру равных . ведь вот что , кажется , произойдёт .
и то , что я увидел , будучи студентом , в 1972 , что индусы могут быть гораздо лучше шведов , это должно произойти .
и это случится точно в 2048 году во второй половине лета , в июле , ещё точнее - 27 июля .
-lrb- аплодисменты -rrb- 27 июля 2048 года - тогда мне исполнится 100 .
-lrb- смех -rrb- и я планирую выступить в первый день 39-го семинара ted-индия .
бронируйте билеты заранее . большое спасибо .
-lrb- аплодисменты -rrb- сегодня я хочу побудить вас взглянуть совершенно другими глазами на детей , которые становятся террористами-смертниками .
в 2009-м году на территории пакистана было совершено 500 терактов .
тот год я провела с детьми , готовившимися стать смертниками , и с вербовщиками из талибана . я пыталась понять , как же талибан превращает детей в живой снаряд и почему эти дети так активно поддерживают это дело .
предлагаю посмотреть небольшой отрывок из моего последнего документального фильма , " дети талибана "
-lrb- пение -rrb- теперь у талибана есть свои школы .
вербовщики целенаправленно ищут бедные семьи и убеждают родителей отправить ребёнка в их школу .
в обмен они предоставляют бесплатную еду и кров , а иногда платят семье ежемесячную стипендию .
у нас есть пропагандистский ролик , который снял талибан .
молодых людей обучают тому , что атаки с самоубийством обоснованны и что предатели подлежат уничтожению .
я обратилась к ребенку из долины сват , который обучался в подобной медресе .
хазрат али родился в бедной крестьянской семье из долины сват .
он вступил в ряды талибана год назад , когда ему было 13 лет .
как талибан набирает себе людей из вашей долины ?
хазрат али : сначала они зовут нас в мечеть и читают проповеди .
потом нас забирают в медресе и обучают корану .
шармин обаид-чиной : он рассказал , что дети затем проходят многомесячную военную подготовку .
х.а. : нас учат пользоваться пулеметами , автоматами , гранатометами , гранатами и бомбами .
нам говорят , что использовать это надо только против неверных .
потом нас обучают , как совершить атаку смертника .
ш.о.ч. : ты хотел бы выполнить такого рода атаку ?
х.а. : если даст мне всевышний для этого силы .
ш.о.ч. : в своем расследовании я видела , насколько талибан усовершенствовал способы вербовки и обучения детей . насколько я понимаю , процесс состоит из 5 этапов .
этап первый : талибан , как ястреб , выискивает семью побольше да победнее и из сельской местности .
они разлучают родителей с детьми обещаниями обеспечивать детей едой , одеждой и жилищем .
затем детей отправляют за сотни километров от родного дома , в школы , где жестокая дисциплина внедряется в соответствии с установками талибана .
этап второй : они обучают детей корану , самой священной книге ислама , на арабском языке , которого дети не понимают и на котором говорить не умеют .
тут основную роль играют учителя , которые - и я в этом убедилась лично - искажают смысл книги , когда нужно и насколько нужно для достижения собственных целей .
детям в неприкрытой форме запрещается слушать радио , читать газеты , и какие бы то ни было книги , кроме тех , что предписаны учителями .
любой ребенок , нарушивший эти правила , подвергается строгому порицанию .
талибан фактически достигает полной изоляции детей от всех остальных источников информации .
этап третий : талибан хочет , чтобы дети возненавидели мир , в котором они сейчас живут .
а потому они бьют детей . я сама это видела . детей кормят дважды в день , сухарями с водой . им редко позволяется играть в игры . им приказывают по 8 часов подряд заниматься только чтением корана .
дети , фактически , - пленники . покинуть школу нельзя , домой уйти они не могут .
а родители их настолько бедны , что у них просто нет средств , чтобы вернуть ребенка .
этап четвертый . старшие члены талибана , настоящие воины , начинают свои рассказы для мальчиков о том , что слава приходит с мученичеством .
рассказы о том , как , после смерти , мученик вознесётся на небеса , где его ждут молочные реки и кисельные берега , и как 72 девственницы , встретят его в раю , о том , что еды там будет бездна , и том , как славные дела возвысят каждого на уровень героя в своей округе .
в сущности , это - начало процесса промывания мозгов .
этап пятый . я уверена , что талибан располагает самыми эффективными пропагандистскими средствами .
в свои видео они вставляют фотографии мужчин , женщин и детей , погибающих в ираке и афганистане , и в пакистане . это должно
подвести к выводу , что западным державам безразлична смерть среди гражданского населения . а потому те , кто живут в регионах и поддерживают органы управления , сотрудничающие с западными державами , являются законным объектом атаки .
вот почему пакистанские гражданские лица , среди которых 6000 было убито лишь за два последних года - законный объект атак .
и вот теперь ребёнок - полностью подготовленный смертник .
он готов к бою , потому что ему внушили , что это - фактически единственный способ восславить ислам . хочу вам показать
ещё один отрывок из этого же фильма .
это зенола .
он взорвал себя , убив при этом 6 человек .
это садик .
он убил 22 человека .
это месуд .
он убил 28 человек .
талибан , посредством школ для смертников , взращивает целое поколение мальчиков , готовых на зверства против гражданского населения .
хочешь совершить теракт ?
мальчик : очень хочу .
но только если папа разрешит .
когда я вижу взрывы , совершенные смертниками младше меня или моего возраста , я так вдохновляюсь их бесподобными атаками .
ш.о.ч. : какое благословение ждёт тебя , если ты совершишь теракт ?
мальчик : в судный день всевышний спросит меня : " почему ты сделал это ? "
и я отвечу : " только чтобы угодить тебе , о всевышний !
я положил жизнь в бою с нечестивыми " .
тогда всевышний посмотрит , каковы были мои намерения .
и если моя цель была - искоренить зло во имя ислама , тогда наградой мне будет рай .
пение : ♫ в судный день ♫ ♫ всевышний призовет меня , ♫ ♫ тело моё заново соединится , ♫ ♫ и всевышний спросит , почему я это сделал ♫ ш.о.ч. : напоследок хочу , чтобы вы задумались : если бы вы выросли в таких условиях , столкнувшись с такой альтернативой , то был бы ваш выбор за жизнь в этом мире или за посмертную славу ?
один из вербовщиков из талибана сказал мне : " жертвенные овечки для этой войны всегда найдутся " .
благодарю вас .
-lrb- аплодисменты -rrb- в моей индустрии , мы верим , что фотографии могут изменить мир .
пусть мы наивны , с блеском в глазах и у нас хвост трубой .
истина одна - мы знаем , что сами по себе изображения мир не меняют , но с самого начала существования фотографии , изображения вызывали у людей реакции , а эти реакции были причиной перемен .
давайте начнем с группы изображений .
я очень удивлюсь , если вам неизвестны многие или даже большинство из них .
их лучше всего описать как культовые , при чем настолько , что они , наверное , уже стали клише .
в самом деле , они так хорошо известны , что вы сможете их узнать даже в более или менее измененном виде .
-lrb- смех -rrb- но думаю мы ищем бóльшего .
мы ищем бóльшего .
мы ищем изображения , которые проливают определенный свет на жизненно важные вопросы , изображения , которые стирают границы , выходят за пределы религий , изображения , которые провоцируют нас выйти вперед и сделать что-нибудь , иными словами , заставляют нас действовать .
вы все видели этот снимок .
он изменил наш взгляд на физический мир .
мы никогда раньше не видели нашу планету с такого ракурса .
многие люди приписывают главную причину зарождения экологического движения тому , что люди впервые увидели нашу планету такой маленькой , такой хрупкой .
40 лет спустя , эта группа , лучше , чем большинство других , осознает разрушительную силу , которой наш вид подвергает окружающую среду .
и мы , наконец , начали что-то делать .
эта разрушительная сила имеет разные формы .
к примеру , эти фотографии сделал брент стиртон в конго ,
этих горилл убили , некоторые даже сказали бы что их распяли и неудивительно , что они вызвали международный негодование .
совсем недавно , о разрушительной силе самой природы нам напомнило землятрясение на гаити .
но я думаю , что хуже всего - это разрушительная сила человека над человеком .
сэмуэль писар , выживший после освенцима , сказал и я его процитирую , " холокост учит нас тому , что природа , даже в самые жестокие свои моменты , милостива по сравнению с человеком , потерявшим моральные ориентиры и разум " .
существуют иные виды страданий .
ужасающие фотографии из иракской тюрьмы абу-грейб , как и картины из тюрьмы в гуантанамо , оказали глубокое воздействие -lsb- на публику -rsb- .
публикация этих фотографий , в противовес тому , что на них изображено , вынудила правительство страны изменить свою политику .
кто-то даже утверждает , что эти фотографии больше способствовали разжиганию волнений в ираке , чем что-либо еще .
кроме того , эти образы навсегда уничтожили якобы высокие моральные устои оккупационных сил .
давайте вернемся немного назад .
в 60ые и 70ые годы прошлого века вьетнамская война день за днем показывалась в каждой американской гостиной .
фотографии в новостях сталкивали людей лицом к лицу с жертвами войны : эта маленькая девочка обгорела в напалме , а вот студент убитый национальной гвардией во время протеста в кентском университете штата огайо .
в действительности , эти фотографии сами по себе превратились в голоса протеста .
фотографии обладают способностью рассеять тьму мнительности , невежества , и , в частности , - я провел много бесед об этом , но покажу только одну фотографию - в вопросе о вич / спиде .
в 80ые годы прошлого века общественное осуждение носителей болезни стало серьезным барьером при обсуждении или даже просто обращении к этой теме .
в 1987 году , простой поступок самой известной женщины в мире , принцессы дианы , прикасающейся к инфицированному ребенку сделал огромное дело , особенно в европе , чтобы остановить это клеймение .
она лучше других понимала силу изображений .
когда мы сталкиваемся с ярким образом , у нас всех есть выбор . мы можем отвести взгляд , или обратиться к снимку .
к счастью , когда эти фотографии появились в газете " guardian " в 1998 году , они привлекли внимание и , в конечном счете , и деньги , к усилиям облегчить голод в судане .
изменили ли эти образы мир ?
нет , но они оказали серьезное воздействие .
фотографии часто заставляют нас ставить под вопрос наши убеждения и ответственность друг за друга .
мы все видели эти фотографии после урагана " катрина " и , я думаю , на миллионы людей , они оказали очень сильное влияние ,
и думаю вряд ли они были далеки от ума американцев , когда те шли голосовать в ноябре 2008 .
к сожалению , некоторые очень важные снимки считают черезчур наглядными или тяжелыми , чтобы на них смотреть .
я покажу одну фотографию , и это фотография ветерана иракской войны , сделанная юджином ричардсом , выдающаяся часть неопубликованной работы , которая называется " война - дело личное " .
но изображениям не обязательно быть наглядными , чтобы напоминать о трагедии войны .
джон муур сделал эту фотографию на кладбище в арлингтоне .
после всех напряженных моментов , во всех зонах конфликтов в мире , всего одна фотография из гораздо более спокойного места которая не дает мне покоя , гораздо больше , чем все остальные .
ансель адамс говорил , а я несогласен с ним , " вы не делаете фотографию , вы создаете ее " .
по-моему , не фотограф создает фотографию , а вы .
мы придаем каждому изображению свои собственные ценности , свою собственную систему убеждений , а в результате , изображение резонирует с нами .
у моей компании 70 миллионов изображений .
у меня в офисе висит только одна .
вот эта .
я надеюсь в следующий раз когда вы увидите образ , который зажжет в вас что-то , вы лучше поймете почему , и я знаю , обращаясь к этой публике , вы наверняка сделаете что-нибудь .
и спасибо всем фотографам .
-lrb- аплодисменты -rrb-
